	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../photo.php"><img src="../img/title-guests.gif" alt="Назад - к Фотогалерее" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td rowspan=2 valign=bottom><a href="../img/big/inside-02.jpg" target="_blank"><img src="../img/small/inside-02s.jpg" alt="Rock-cafe - нажмите для увеличения фото" width=264 height=150 hspace=0 vspace=4 border=0 align=right></a></td>
	</tr>
	<tr>
	<td valign=bottom>

		<table width=100% cellspacing=0 cellpadding=0 border=0>
		<tr>
		<td valign=bottom>

<script type="text/javascript"><!--
google_ad_client = "pub-4742066019551766";
google_ad_width = 180;
google_ad_height = 60;
google_ad_format = "180x60_as_rimg";
google_cpa_choice = "CAAQ9JzTlAIaCEjJArQ_aduqKMTu9IMB";
google_ad_channel = "1407138913";
//--></script>
<script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>

		</td>
		<td>

<? require("../guests.php"); ?>

		</td>
		</tr>
		</table>


<br><br>
<div class=big><font color=white>Slade, 18.X.2003</font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<br>

<p align=center>
<strong><font color=gold>Нажмите на фото</font> для увеличения - <font color=gold>каждое фото</font> откроется в отдельном окне</strong>
<p>

<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_09.htm" target="_blank"><img src="../img/small/slade-09s.jpg" alt="Slade photo" width=108 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_11.htm" target="_blank"><img src="../img/small/slade-11s.jpg" alt="Slade photo" width=148 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_08.htm" target="_blank"><img src="../img/small/slade-08s.jpg" alt="Slade photo" width=120 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_18.htm" target="_blank"><img src="../img/small/slade-18s.jpg" alt="Slade photo" width=144 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_01.htm" target="_blank"><img src="../img/small/slade-01s.jpg" alt="Slade photo" width=137 height=160 hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_02.htm" target="_blank"><img src="../img/small/slade-02s.jpg" alt="Slade picture" width=147 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_04.htm" target="_blank"><img src="../img/small/slade-04s.jpg" alt="Slade picture" width=220 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_10.htm" target="_blank"><img src="../img/small/slade-10s.jpg" alt="Slade picture" width=188 height=160 hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_13.htm" target="_blank"><img src="../img/small/slade-13s.jpg" alt="Slade image" width=213 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_14.htm" target="_blank"><img src="../img/small/slade-14s.jpg" alt="Slade image" width=229 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_19.htm" target="_blank"><img src="../img/small/slade-19s.jpg" alt="Slade image" width=205 height=160 hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_03.htm" target="_blank"><img src="../img/small/slade-03s.jpg" alt="Slade photo" width=183 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_05.htm" target="_blank"><img src="../img/small/slade-05s.jpg" alt="Slade photo" width=214 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_06.htm" target="_blank"><img src="../img/small/slade-06s.jpg" alt="Slade photo" width=105 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_07.htm" target="_blank"><img src="../img/small/slade-07s.jpg" alt="Slade photo" width=108 height=160 hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_15.htm" target="_blank"><img src="../img/small/slade-15s.jpg" alt="Slade image" width=197 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_16.htm" target="_blank"><img src="../img/small/slade-16s.jpg" alt="Slade image" width=192 height=160 hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_17.htm" target="_blank"><img src="../img/small/slade-17s.jpg" alt="Slade image" width=149 height=160 hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<p align=center>
<strong><font color=gold>Нажмите на фото</font> для увеличения - <font color=gold>каждое фото</font> откроется в отдельном окне</strong>
<p>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr bgcolor=#933c93>
	<td class=menu1>&nbsp;</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	</table>

<h2><a name="18"></a>18 октября 2003г. - "Рок-Кафе"<br>...у нас в гостях была группа «SLADE»<hr size=1 color=#ffffff></h2>
<b>В субботу, 18 октября</b>, в рамках гастрольного тура по Украине 18 октября 2003 года (суббота) гостем Днепропетровского "Рок-кафе" была группа <a href="../menu-mus-s/slade.php">«SLADE»</a>.</b>
<br>
<br>
<h3>SLADE</h3>

<a href="../menu-mus-s/slade.php">"Slade"</a> - без сомнения, одна из самых интересных и крутых групп, вышедших из Великобритании за последние 30 лет. Их музыка представляет собой уникальный сплав безупречного рок-н-ролла, искреннего неистовства и веселья. Выпустив 13 альбомов, 6 из которых были абсолютно хитовыми, огромное количество синглов, 23 из которых попадали в хит-парад Top 20, а 6 занимали в нем первые места, Slade стали почитаемы и любимы миллионами поклонников рок-н-ролла во всем мире.
<p>
Карьера <a href="../menu-mus-s/slade.php">"Slade"</a> продолжается уже более 3 десятилетий, а вечные песни "Coz I Luv You"  и "Cum On Feel The Noize" до сих пор звучат в рейтинговых телепрограммах крупнейших телекомпаний мира.
<p>
<a href="../menu-mus-s/slade.php">"Slade"</a> начали гастролировать по Великобритании и Европе с 1966 года и стали группой, которую регулярно приглашают для участия в концертах. Объединив усилия с бывшим бас-гитаристом группы Animals и менеджером Джимми Хендрикса Часом Чендлером, в 1971 году Slade впервые достигли успеха и попали в национальный хит-парад  с песней Бобби Маршана "Get Down And Get With It" (Отрывайся), после которой в октябре того же года вышел сингл "Coz I Luv You", который взлетел на вершину хит-парада и принес группе первый большой успех в Европе.
<p>
В 70-х годах, придя на смену распавшимся Beatles, <a href="../menu-mus-s/slade.php">"Slade"</a> стали одной из самых выдающихся европейских групп, постоянно записывающей синглы и альбомы, регулярно гастролирующей в Америке, Японии и других частях мира. Хиты Slade звучит в унисон с эпохой: "Take Me Bak 'One" (Верни меня домой), "Mama We'er All Crazee Now" (Мама, мы все сошли с ума), "Cum On Feel The Noize" (Давай послушаем шум), "Look Wot You Dun" (Посмотри, что ты сделал), "Find Yourself A Rainbow" (Найди свою радугу), наряду со многими другими, стали лейтмотивом целого поколения и даже сегодня остаются современными, являясь утяжеленной ретроспективой своего времени.
<p>
В начале 80-х <a href="../menu-mus-s/slade.php">"Slade"</a> были специальными гостями рок-фестиваля в городе Рединге, Великобритания, являющимся самым значительным событием в музыкальной жизни страны и привлекающим аудиторию более 100 000 человек. Группа буквально  потрясла публику, продемонстрировав некоторым знаменитым рок-группам, как на самом деле нужно "на полную катушку" отрабатывать на сцене, и одновременно привлекла к себе интересы совершенно новой возрастной аудитории. В результате происходит новый всплеск интереса к группе, новый контракт с фирмой грамзаписи и выпуск нового сингла "We'll Bring The House Down", который в январе 1981 года попал в хит-парад Top-10 в Великобритании. Slade снова на вершине!
<p>
Не почивая на лаврах, <a href="../menu-mus-s/slade.php">"Slade"</a> решили проложить новый путь на самую влиятельную сцену английского хард-рока. Второе невероятно успешное выступление группы перед 200-тысячной аудиторий на фестивале в Castle Donnigton в 1981 году подтвердили высочайший класс группы и стали толчком для выхода ломового сингла "Lock Up Your Daughters" и альбома "Til Deaf Do Us Part".
<p>
В то время как <a href="../menu-mus-s/slade.php">"Slade"</a> в Великобритании были заняты выпуском сингла "My Oh My", вознесшего группу на вершины признания публики, на другом конце земного шара металлическая группа из Лос Анжелеса "Quiet Riot" (Тихий Бунт) тоже подогревала интерес, выпустив свою версию хита "Cum On Feel The Noize", которая оказалась столь успешной, что за ней сразу же последовала версия композиции "Mama We'er All Crazee Now". До конца 80-х группа гастролировала и выпускала свои записи, что снова сделало их основной движущей силой Британского рока.

<table width=250 cellspacing=10 cellpadding=0 border=0 align=left>
<tr><td>
<script type="text/javascript"><!--
google_ad_client = "pub-4742066019551766";
google_ad_width = 250;
google_ad_height = 250;
google_ad_format = "250x250_as";
google_ad_type = "text";
google_ad_channel ="2579220794";
google_color_border = "6A026A";
google_color_bg = "933C93";
google_color_link = "FFA500";
google_color_text = "FFFFFF";
google_color_url = "C0C0C0";
//--></script>
<script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>
</td></tr>
</table>

<p>
В начале 90-х композиция "Radio Wall Of Sound" попала в тридцатку лучших в Великобритании, что сделало Slade уникальной группой, создающей бессмертные хиты в течение 20 лет!
<p>
В 1993 году, в связи с постоянными запросами о выступлениях, основатели группы Дейв Хилл и Дон Пауэлл решили возобновить концертную деятельность и выступили на нескольких избранных мероприятиях в Европе, а затем отправились в чрезвычайно успешное двухмесячное турне по Австралии.
<p>
<a href="../menu-mus-s/slade.php">"Slade"</a> продолжает гастролировать по всему миру. Они являются непревзойденными фаворитами немецкой и английской фестивальной сцены и выступают с ежегодным рождественским туром "Merry Christmas Everybody" по Великобритании. К удовольствию огромного числа поклонников группа регулярно выступает в Швеции, Бельгии, Голландии, Дании, Норвегии, Финляндии, Франции, России, Польше и Чехии.
<p>
Ведомая своими основателями Дейвом Хиллом и Доном Пауэллом, на сегодняшний день Slade реально является одной из самых успешных гастролирующих групп, сценическое выступление которой представляет собой динамический, мощный, неистовый, чистый и вечный рок-н-ролл.




<br>
<br><b>"Coz I Luv You" - "Потому что я люблю тебя"</b>
<br>
<br><font color=yellow>Когда Slade пробились в 1972, я начал действительно нервничать. Вот я, убиваюсь чтобы сочинить еще один невероятный рок-рифф, и вдруг я вижу этих четырех парней, которые играют одни и те же четыре аккорда, раз за разом, и балдеют от каждой минуты этого. Я купил все их альбомы и подумал, кажется я хочу присоединиться к их группе. Такие группы как Slade по-настоящему вдохновили меня на возврат к тем корням, откуда я черпал вдохновение: тяжелый, умный, но веселый рок-н-ролл. 
<p align=right>Ритчи Блэкмор, Deep Purple. </font>
<p>
Многие критики называют Slade самой мелодичной рок-группой после "The Beatles", но и "самой недооцененной... которую в буквальном смысле погубили умничающие журналисты"(6). В 1974 г. английский журнал "Pop today" писал о них следующее: "Немного до сих пор было рок-групп, которые привносили бы столько радикальных новшеств и изменений в свой сценический образ, отличались бы столь характерным имиджем: одеждой, стилем, манерами". 
<p>
<font color=yellow>"Slade" - одна из тех групп, которые до сих пор не разочаровали. Очень недооцененная группа, у которой была масса потрясающих хитов. У них был ураганный саунд, от него крышу сносило, сейчас впечатления, конечно, другие - сейчас для меня их песни звучат не так тяжело и забойно как тогда. "Slade" - это то, что могу слушать до сих пор, в отличие от "Uriah Heep", в которых я полностью разочаровался. 
<p align=right>Владимир Шахрин, "ЧАЙФ"
<br>(24 декабря 1999 года).</font>
<p>

<a href="http://www.rock-cafe.dp.ua/guests/slade/slade_12.htm" target="_blank"><img src="../img/small/slade-12s.jpg" alt="Slade image" width=179 height=160 hspace=10 vspace=5 align=left border=0></a>

&nbsp;&nbsp;&nbsp;&nbsp;Так в чем же заключается феномен Slade? Все сходятся на том, что Slade есть не кто иные, как продолжатели Beatles. И этому есть не мало подтверждений. Количество хитов. С 1963 по 1970 Битлы имели 22 Top 10, из них 17 номер 1. А у Слэйдов с 1971 по 1976 было (как ни у кого другого в этот период) 16 Top 20, из них 6 - N1, 3 - N2 и 2 - N3. Слэйды на раннем этапе исполняли вещи Битлов, выступали в Star-Club в Гамбурге, а трек "Martin My Dear" Леннона - Маккартни вошел в их первый альбом. Slade также как и Битлз делали ставку на собственные песни, отличающиеся мелодичностью и простыми текстами. Slade также как и Beatles перенесли ту атмосферу, царящую в небольших залах и пивных в звукозаписывающую студию. Вся эта смесь, сваренная по рецепту великих Битлов, заправленная для остроты индивидуальными талантами музыкантов Slade, не могла не дать того взрывного эффекта, вытолкнувшего группу в полет по вершинам хит парадов в первой половине 70-ых, еще и давшая группе импульс успешного движения в 80-ых. Итак, как же они дошли до такой жизни?
<br>&nbsp;&nbsp;&nbsp;&nbsp;В далеком 1964 г. в провинциальном английском городке Уолверхэмптоне школьники из местной группы The Vendors - Дэйв Хилл, Дон Пауэлл, будущие основатели знаменитой группы Slade, создали группу Vendors и субботними вечерами отрабатывали на танцплощадках и в небольших ресторанчиках, исполняя песенки из репертуара Элвиса Пресли, Бадди Холли и Чака Берри.  После безуспешных попыток пристроить свои демо пленки, они в 1965 г. изменили название на N'Betweens, и стали играть вещи The Beatles. К этому времени другие участники N'Betweens по разным причинам ушли из группы, зато появился новый бас-гитарист - Джимми Ли. Он имел начальное музыкальное образование и некоторое время даже обучался игре на скрипке. Репертуар N'Betweens включал популярные песни тех лет, причем часто в исполнении группы они звучали намного интереснее, чем в оригинале.
<br>&nbsp;&nbsp;&nbsp;&nbsp;В это время четвертый член будущего квартета, Нодди Холдер, работал группе в Listen, где подвизался в качестве road - менеджера (типа отвезти - привезти). Солистом в этой группе был Роберт Плант (Robert Plant). В качестве солиста молодые музыканты рассматривали кандидатуру Роберта Планта, но заплатить запрошенную Робертом плату они были не в состоянии, и в последний момент эту миссию на себя взял Холдер. Что случилось бы со Slade если бы солистом был Роберт Плант? Ясно одно, не было бы ни Slade, ни Led Zeppelin ни "Stairway To Heaven", ни " Coz I Luv You ". Но "история не знает сослагательного наклонения" и N'Betweens в этом составе начинает концертную деятельность на маленьких площадках с Средней Англии (в основном в Вулверхэмтоне). Играли они вещи в стиле соул, ритм-энд-блюз в хард-роковых обработках. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;В 1966 г. группа отправляется покорять Лондон. Как ни странно, но чопорная столичная публика приняла уолверхэмптонцев почти "на ура" (битлам в свое время пришлось завоевывать имя на чужбине - в Германии). Вероятно, немалую роль в успехе сыграл имидж музыкантов - эдакие свои в доску парни с улицы, к тому же их песни были далеки от абстрактных сентенций типа "Как прекрасен этот мир, который спасет Любовь". Ранее творчество группы носило ярко выраженный социальный характер, оно было наполнено духом, проблематикой, понятной и близкой их слушателям. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Каждое их выступление превращалось в театрализованное действо, насыщенное шутками, прибаутками, розыгрышами, переодеваниями. Позже, уже обретя мировую известность, музыканты признавались: "Если мы вдруг перестанем смеяться, группа тут же развалится". Но главными составляющими успеха музыкантов были мастерство владения инструментами, очевидный композиторско-поэтический талант и отменные аранжировки. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;В 1968 г., снискав успех столичной публики, отыграв несколько концертов "на стороне" - в Германии и Испании, группа еще раз меняет название. Ambrose Slade - так она стала называться. В апреле 1969 г. выходит дебютный альбом - "Beginnings". На 60% пластинка состояла из аранжировок чужих песен (Фрэнка Заппы, Марвина Гэя, групп The Beatles, Steppenwolf). Особенно удались слэйдовские версии битловской "Martha my dear" и хита из репертуара группы Steppenwolf - "Born to be wild" (ее Slade часто включали в концертные программы). И сегодня эти песни особенно популярны именно в слэйдовском исполнении. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Однажды на их выступлении оказался человек поистине легендарный и в шоу-бизнесе матерый, а именно - бывший бас-гитарист популярной и сегодня группы Animals (некогда прославившей на весь мир народную английскую песню "House of the rising Sun" - "Дом восходящего Солнца") Чес Чендлер (Chas Chandler). К этому моменту Чендлер заслужил репутацию одного из самых удачливых продюсеров, именно ему принадлежит открытие легендарного короля рок-гитары Джима Хендрикса. Профессиональная интуиция подсказала ему, что из этих бесшабашных юнцов выйдет толк. И он не прогадал. Так Ambrose Slade оказались под опекой известного продюсера.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Первым делом название было сокращено до Slade, а вскоре Чендлер добился сотрудничества с фирмой Polydor. Сначала вышел сингл "Знай, кто ты есть" (Know Who You Are), а за ним альбом "Играй это громко" (Play It Loud), оба 1970 г. Пластинка, за исключением трех композиций, состояла из собственного материала, в котором была заложена основа будущего стиля группы.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Материал, собранный на пластинке, представлял собой очень мелодичный и инструментально густой ритм-н-блюз с явным креном в сторону The Beatles (особенно это заметно в а-ля битловской балладе "Dapple rose"). И все-таки очевидный факт не ускользнул от слушающей публики: на английской рок-сцене вспыхнула новая звезда с ярко выраженной индивидуальностью. Саунд группы (общее звучание) легко узнаваем: специфический - слэйдовский - звук гитары, виртуозные кружева бас-гитары, стремительный ритм ударных и, конечно же, необычный вокал. Их песни отличались, с одной стороны, всепоглощающей напористостью и жесткостью исполнения, а с другой - красивой, запоминающейся мелодикой. Впрочем, справедливости ради заметим, что альбом 1970 г. не стал событием года, поскольку тогда же увидели свет программные работы "двух китов" хард-рока - Led Zeppelin (LZ-III) и Deep Purple (In rock).
<br>&nbsp;&nbsp;&nbsp;&nbsp;Однако концертная деятельность этого периода неизменно сопровождается аншлагом. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Что же выделяло выступления группы в ряду концертов других рокеров? Даже самые язвительные критики отмечали, что на ее шоу царит фантастическая атмосфера веселья и скоморошества, доброго дурачества и юмора. Музыканты додумались даже устраивать на концертах конкурсы-экспромты с раздачей "ценных подарков" тем, "кто привел свою внешность в соответствие с имиджем a'la SLADE". Достаточно посмотреть любое из их видеовыступлений или послушать концертные альбомы, чтобы убедиться - они несли огромный заряд жизнелюбия и праздника. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Медленно, но верно, Slade завоевывали признание слушателей. Вначале их собственная версия композиции Бобби Марчена "Отрывайся" (Get Down and Get With It) заняла шестнадцатое место в британских списках популярности, а вскоре песня "Потому что я люблю тебя" (Coz I Luv You) поднялась на первую ступеньку хит-парада и оставалась на єтой позиции в течение целого месяца. Для Великобритании, где в 1971 году творили "Роллинг Стоунз", "Лед Зеппелин", "Дип Перпл", "Блек Себбэт", "Пинк Флойд" и другие выдающиеся музыканты, подобный показатель не мог быть случайным. Подтвердил успех нового коллектива сингл "Посмотри, что ты сделал" (Look Wot You Dun): в январе 1972 г. он достиг четвертой позиции в списках популярности. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Однако, записи Slade не передавали атмосферы их концертов. Выступления группы становились незабываемым зрелищем для публики. Гитарист Дейв Хилл выходил на сцену в золотистом плаще и блестящих брюках, заправленных в сапоги (тоже золотые) на огромной платформе; голову украшала широкополая блестящая шляпа. Вокалист Нодди Холдер скакал по сцене в клетчатых брюках с подтяжками; другие детали его одежды пестрили абсолютно несовместимыми красками; на голове красовался цилиндр с велосипедными отражателями. Бас-гитарист был облачен в костюм из красной кожи, а над ударной установкой возвышался обнаженный торс барабанщика. С потолка на сцену сыпались конфетти и летели спирали серпантина. Но не только за счет внешних эффектов Slade имели успех  публики. Группа с ураганным напором играла прямолинейную музыку, которая по громкости звучания превосходила все британские рок-коллективы тех лет. Однако мелодии песен легко запоминались, а аранжировки, несмотря на простоту, отличались оригинальностью.
<p>
<font color=yellow>
Slade никогда не выпендривались. Они играли музыку. Поп, рок, соул… для Slade не было разницы. Они писали отличные песни. И, кроме того, хотел бы я забраться в их гардероб.
<p align=right>Ноэл Галлахер, Oasis</font>
<p>
Альбом "Слейд Живьем!" (Slade Alive, 1972 г.), на котором запечатлено редкостное единение группы и зала, поднялся в хит-параде на второе место, а всего продержался в списках популярности целый год. 
<p>
<font color=yellow>
Почти все начало 70-х я провел слушая Slade Alive, думая про себя: "Ух, ты! Вот, что я хочу делать! Я хочу производить такого рода энергию сам." 
<p align=right>Джоэй Рамоне, The Ramones </font>
<p>
В июле 1972 г. первое место в хит-параде заняла композиция "Возьми меня обратно домой" (Take Me Bak 'Ome), в сенятбре песня "Мама, мы все сошли с ума" (Mama Weer All Crazee Now) три недели была на первой ступеньке. Даже сами мызыканты признавались, что столь быстрого роста популярности они не ожидали.
<p>
<font color=yellow>
Если вы заметили, то примерно в 1972 году я начал исполнять совсем другую музыку. Я больше бы не смог делать тяжелый рок. Тогда Slade раздавал пинки под зад каждому певцу! Я никогда не хотел быть поп-певцом. Боже, как же я ненавидел Slade! 
<p align=right>Том Джонз</font>
<p>&nbsp;&nbsp;&nbsp;&nbsp;Завоевав симпатии британской публики, Slade отправились в концертное турне по США; в результате в американские списки популярности пробились композиции "Возьми меня обратно домой" и концертный альбом. Однако на родине успехи были все же более впечатляющими: на второе место хит-парада попала песня из нового сингла "Прощай, Джейн" (Gudbye T'Jane). В конце 1972 г. увидел свет альбом Slayed?, включавший уже известную песню "Мама, мы все сошли с ума" и полные драматического накала композиции "Взгляни на прошлую ночь" (Look At Last Nite), "Прощай, прощай" (Gudbye Gudbye) и "Мне все равно" (I Don't Mind). В диск вошла и песня "Отодвинься" (Move Over) из репертуара Джанис Джоплин, исполненая группой более эмоционально и интересно.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Первая половина 1973 года оказалась для Slade удачной. 7 января они вместе с другими знаменитыми музыкантами выступили в престижном лондонском зале "Палладиум". Весной песня "Давай послушаем шум" (Cum On Feel The Noize) четыре недели находилась на вершине британского хит-парада.  В июне хит-парад возглавила композиция "Сделай мне приятно" (Skweeze Me, Pleeze Me), а в сентябре "Мой друг Стэн" (My Friend Stan) поднялась на второе место.
<br>&nbsp;&nbsp;&nbsp;&nbsp;О группе положительно отзывались такие выдающиеся личности в рок музыке, как Ричи Блэкмор (Ritchie Blackmore - Deep Purple), Эл Стюарт (Al Stewart), а Пол Маккартни выразился в Aberdeen Press: <font color=yellow>"Я не хочу причислять Wings в разряд суперзвезд таких, как были The Beatles, а вот Slade - можно".</font>
<br>
<br>&nbsp;&nbsp;&nbsp;&nbsp;И как результат Slade были названы "лучшей концертной группой Англии" и самой успешной хит-сингловой группой после Beatles.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Удивительно, но каким-то непостижимым образом Slade умудрились не заразиться "звездной болезнью", оставаясь и в жизни все теми же "своими в доску" парнями. Такой стиль жизни не раз удивлял и даже настораживал журналистов: "...Несмотря на весь их успех, несмотря на наличие стольких хитов, SLADE до сих пор мало заботились о том, что о них думают и как они выглядят в глазах остального "света". Парни жили явно скромнее, чем им позволял их статус рок-звезд первой величины... И сейчас, встретив кого-нибудь из SLADE на улице, вы ни за что не заподозрите в них людей, совершивших резкий рывок к богатству и славе..."

<p>

<font color=yellow>
Slade были крутейшей группой в Англии. Такие парни всегда помогут вытолкнуть машину из канавы. 
<p align=right>Элис Купер </font>

<p>
<a href="../menu-mus-s/slade.php"><img src="../menu-mus-s/slade.jpg" alt="SLADE" width=200 height=156 hspace=10 vspace=4 align=left border=0></a>
&nbsp;&nbsp;&nbsp;&nbsp;Но череду удач сменила черная полоса. Пауэлл попал в автокатастрофу и лечился несколько месяцев. Группа ждала выздоровления своего ударника для записи нового диска. Пока же было решено выпустить сборник лучших вещей, и в октябре 1973 г. в продаже появилась пластинка "Слейдест" (Sladest - соединение названия Slade со словом best - лучший). Она включала четырнадцать композиций, большинство из которых издавались до этого только на синглах. Сборник занял первую позицию в хит-параде. А вскоре вышел сингл "Веселого Рождества всем" (Merry Christmas Everybody). Уже в первый день было продано двести пятьдесят тысяч экземпляров. Пластинка продержалась на первом месте пять недель и затем неоднократно возвращалась в списки популярности в канун рождественских праздников.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Наконец в строй вернулся Пауэлл, и группа приступила к работе над альбомом "Старое, новое, чужое и грустное" (Old, new, Borrowed and Blue). Он был выпущен в марте 1974 года и сразу же занял первое место в британском хит-параде, что для альбомов Slade становилось доброй традицией. Музыкальный материал, представленный на этом диске, можно назвать мощным и ровным; выделяются великолепная медленная композиция "Каждый день" (Everyday) и фортепианная "Найди свою радугу" (Find Yourself A Rainbow). 
<br>&nbsp;&nbsp;&nbsp;&nbsp;Идя по пути The Beatles, в том же 1974 г. Slade решаются на довольно амбициозный проект - съемку в художественном фильме "In Flame" (реж. Ричард Лонкрэйн).  Для промоушинга своего детища на рынок выпущены два сингла "The Bangin' Man" и "Far Far Away". Первый достигает N3 (но был запрещен на некоторых Европейских радиостанциях из-за неких моральных соображений), второй, несомненно один из самых сильных Слэйдовских номеров, N2. 
<br>&nbsp;&nbsp;&nbsp;&nbsp;В конце года вышел фильм "In Flame" и одноименный sountrack, в который не вошел "The Bangin' Man". Фильм получился весьма любопытным и поучительным, рассказывающий о непростом пути к вершине музыкального Олимпа, о губительной зависимости рок-музыкантов от жестоких законов шоу-бизнеса. Реальная биография Слэйдов была изрядно приправлена художественным домыслом (сами музыканты по сюжету - участники некой группы "In Flame"). Однако обилие музыки и даже участие популярных актеров (Том Конти, Алан Лайк, Энтони Аллен, Роско и др.) не дали предпалагаемого результата. Успеха фильм не имел вероятно из-за сверхожиданий повторения Битловских опусов. Никакой изюминки в фильме не было, поэтому одноименная пластинка с песнями из него пользовалась куда большим успехом, чем сама картина.  
<br>&nbsp;&nbsp;&nbsp;&nbsp;На пластинке "Slade in flame" устранен эффект "грязной" записи, и появляется прекрасная впечатляющая композиция "How Does It Feel", украшенная духовой группой, она достигла N10 в Англии, другая реализация сингла "Thanks For The Memory" добралась до N7.

<p>

<font color=yellow>
Если говорить честно, то для  сборника (New Musical Express) кавер-версий, я хотел записать свою версию песни Slade "How Does It Feel?"больше чем что-либо. Однако Oasis уже выбрали знаменитую вещь Слейд "Cum On Feel The Noize". Составители сборника из NME полагали, что слишком много Slade.. В самом деле? Разве это нехорошо? 
<p align=right>Роланд Орзабал, Tears For Fears </font>

<p>
Следующий альбом "Никто не дурак" (Nobody's Fool) появился лишь в 1976 году и занял скромное, четырнадцатое место, хотя большинство музыкальных критиков и поклонников считают его лучшим за всю историю группы. Объясняется эта неудача относительно просто.  Массовый интерес к хард-року начал стремительно падать, публика была увлечена панк-революцией, что и сказалось на продажах и как следствие распределении мест в хит-парадах. Кроме того, происходили существенные перемены и в самой рок-музыке. Один из главный двигатель хард-рока - Deep Purple - практически заглох, Led Zeppelin и другие достойные имена тоже переживали не лучшие времена. Хард и глэм уверенно оттеснял набиравшее силу движение панк-рока.
<p>

<font color=yellow>
Вся эта рок-панковщина на самом деле и случилась только потому что существовали такие группы как Slade - рок-группы, которые никогда не сдаются. 
<p align=right>Пол Уэллер, The Jam/The Style Council </font>

<p>
Slade попытались найти свою аудиторию по другую сторону Атлантики. . В это время Slade проводят интенсивную концертную деятельность в Америке, выступая с Aerosmith, Kiss. 
<p>

<font color=yellow>
Slade несомненно оказали на нас самое большое влияние, не только в плане сочинения рок-песен, но так же как и исполнители. До появления Slade, никто по-настоящему ничего не знал как заставить публику бушевать! Мы на самом деле оттолкнулись от их подхода. Возможно, нас бы никогда не было без них. 
<p align=right>Джин Симмонз, KISS </font>

<p>
Но в последствии сами музыканты признавали, что их продолжительное отсутствие на родине было ошибкой и привело к частичной потере поклонников в Великобритании.                   Но жизнь группы продолжалась: проходили концерты, выпускались альбомы. Времена безоговорочного триумфа остались в прошлом, но группа была востребована, и главное - работала качественно и талантливо.
<p>

<font color=yellow>
Slade никогда не шли на компромисс. У нас всегда было чувство, что они на нашей стороне. 
<p align=right>Стив Джонз, Sex Pistols </font>
<p>

29 ноября 1978 года на лондонском стадионе "Уэмбли" в рамках проходившего Большого Британского Музыкального Фестиваля Slade выступали в качестве почетных гостей. Публика встречала их с большим подъемом и воодушевлением. В этот же период вышли альбомы группы "Слейд живьем. Часть 2" (Slade Alive! Vol. 2) и "Возвращаясь к основе" (Return to Base).
<p>

<font color=yellow>
Безусловно, Slade! Группа, которую не сломить! 
<p align=right>Курт Кобейн, Nirvana </font>

<p>
Тем временем мода на панк прошла и судьба, похоже, решила вознаградить тех, кто сохранил приверженность року. Летом 1980 года по инициативе Оззи Осборна Slade пригласили на крупный фестиваль тяжелой музыки в город Рединг. Музыканты вышли на сцену 24 августа 1980г., и были большим сюрпризом для  50 000 поклонников Ози. Но Слэйдам было не привыкать, навыки по завоеванию аудитории у них были как ни у кого другого. Успех был ошеломляющим. 
<p>

<font color=yellow>
Есть много супергрупп, которые бы просуществовали только пять минут, потому что у них не было хорошей, черт побери, мелодии. В Англии SLADE были как THE BEATLES …
<p align=right>Оззи Осборн, BLACK SABBATH
<br>(из интервью "The Rolling Stone Magazine" июнь 1990, где Оззи назвал 10 своих любимых песен 70-х годов. "CUM ON FEEL THE NOIZE" он поставил на 8-е место). 
</font>

<p>


<a href="../menu-mus-s/slade.php"><img src="../menu-mus-s/slade2.jpg" alt="SLADE" width=250 height=204 hspace=10 vspace=4 align=left border=0></a>
&nbsp;&nbsp;&nbsp;&nbsp;С этого момента дела снова пошли в гору Запись концерта была издана в виде пластинки и сразу же попала в британские списки популярности. Сразу же после этого фирма "Полидор" выпустила сборник лучших композиций "Хиты Слейд" (Slade Smashes). В национальные списки популярности попала также вышедшая по горячим следам песня "Мы разрушим дом" (We'll Bring The House Down) и одноименный альбом, который достиг N10 в Европе. Первый Топ 10 за последние 6 лет.. Нужно отметить, что в начале 80-х музыка группы стала существенно "тяжелее" и мощнее.
<br>&nbsp;&nbsp;&nbsp;&nbsp;В августе 1981 года на международном фестивале "Монстры Рока" Slade дали, по собственному признанию музыкантов, один из лучших концертов. Публика тоже оценила это выступление. В хит-парад попадали альбом "Пока глухота не разлучит нас" ('Till Deaf Do Us Part) и два сингла Slade. В 1982 году увидел свет концертный альбом "Слейд на сцене" (Slade on Stage) с "живой" версией "Веселого Рождества Всем".
<br>&nbsp;&nbsp;&nbsp;&nbsp;В 1983 году группа выпустила один из лучших своих альбомов "Удивительный синдром камикадзе" (Amazing Kamikadze Syndrome). Пластинку восприняли в Англии с интересом; пеня "Мое" (My Oh My) поднялась на второе-место хит-парада, а композиция "Убегай, убегай) (Run Run Away) - на седьмое.
<br>&nbsp;&nbsp;&nbsp;&nbsp;Примерно в это же время в Америке вспыхнул небывалый интерес к глэм-року, точнее, к его разновидности - глэм-металлу. Новые группы взяли на вооружение многие достижения Slade. А популярная в то время американская группа Quiet Riot (Тихий Бунт) записала в своих альбомах несколько песен Slade. Все это породило новый всплеск интереса к группе. И снова в хит-парады попали альбомы "Галерея мошенников" (Rogues Gallery, 1985 г.) и "Вы, парни, так шумите!" (You Boyz Make Big Noize, 1987 г.). В списки популярности попали еще десять синглов, выпущенные в период с 1984 по 1988 гг.
<br>&nbsp;&nbsp;&nbsp;&nbsp;В 90-ых выходили многочисленные разнообразные компиляции на CD. Наиболее удачные "The Wall Of Hits" (1991), включавшая два новых трека "Radio Wall Of Sound" и "Universe", а также "Feel The Noize" (1996). 

<p>

<font color=yellow>
"Я убежден, что перелом - обратно к мелодии, от агрессии к более мелодичной музыке произойдет очень быстро. Были же времена Deep Purple, Slade - этой громадины всякой..." 
<p align=right>Макс Фадеев, "Total"
<br>(из интервью 2001 года). </font>

<p>&nbsp;&nbsp;&nbsp;&nbsp;В 1994 году основатели группы Дэйв Хилл и Дон Пауэлл, пригласив молодых талантливых музыкантов Стива Уайлли (вокал, гитара) и Тревера Холлидэя (бас-гитара, клавишные), записали альбом "Keep on rockin!", который оказался на удивление удачным: добротный хард-рок, особенно слэйдовскими выглядят композиции "Johnny player the guitar" и "Merry Xmas now!". Весь материал пластинки написан Дэйвом Хиллом и поэтом Биллом Хантом, за исключением песни "Do you want me", музыку для которой написал старый приятель Хилла по Slade Нодди Холдер.
<br>&nbsp;&nbsp;&nbsp;&nbsp;В декабре 2002 года группа выпустила новые синглы "Take Me Home" и "Some Exercise", в 2003 году - новый диск "Cum On Lets Party".
<br>&nbsp;&nbsp;&nbsp;&nbsp;30 лет многотрудного пути к вершинам. Более 20 альбомов, десятки прекрасных песен - таков творческий итог одной из самых влиятельнейших рок-групп 70 - начала 80-х гг. Им повезло: они сумели избежать забвения, и их диски (включая многочисленные сборники) ежегодно переиздаются и по-прежнему пользуются спросом у ценителей рок-музыки.

<p>
<font color=yellow>
Я сужу о рок-энциклопедиях по одному критерию - включена ли в нее группа Slade. 
<p align=right>Роберт Крайстгау, The Rolling Stone Magazine, The Village Voice </font>

<p>
Атмосфера число английских "безумных чаепитий" по сей день сопровождает концерты группы. Судя по стремительно возрастающему интересу к творчеству группы - более сотни аншлаговых концертов в год только по Европе ( например летом 2003 года Slade выступают с концертами в Англии, Германии, Бельгии, Голландии, Норвегии, Дании, Швейцарии, Австрии, Чехии, Словаки, Финляндии ), группа не зря и сейчас считается одной из самых востребованных в мире, а страсть, энергия и мастерство - это живой пример того, что можно с успехом почти сорок лет кряду играть ломовой рок-н-ролл, не повторяясь и оставаясь любимцами публики. 
<p>

<? require("../line.php"); ?>

<br clear=all><br>