	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../photo.php"><img src="../img/title-guests.gif" alt="Назад - к Фотогалерее" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td rowspan=2 valign=bottom><a href="../img/big/inside-02.jpg" target="_blank"><img src="../img/small/inside-02s.jpg" alt="Rock-cafe - нажмите для увеличения фото" width=264 height=150 hspace=0 vspace=4 border=0 align=right></a></td>
	</tr>
	<tr>
	<td valign=bottom>

		<table width=100% cellspacing=0 cellpadding=0 border=0>
		<tr>
		<td valign=bottom>

<script type="text/javascript"><!--
google_ad_client = "pub-4742066019551766";
google_ad_width = 180;
google_ad_height = 60;
google_ad_format = "180x60_as_rimg";
google_cpa_choice = "CAAQ9JzTlAIaCEjJArQ_aduqKMTu9IMB";
google_ad_channel = "1407138913";
//--></script>
<script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>

		</td>
		<td>

<? require("../guests.php"); ?>

		</td>
		</tr>
		</table>

<br><br>

<div class=big><font color=white>"Вася и Хобот", 14.X.2006</font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<br>

<b>Киевский проект "Вася и Хобот" выступал на сцене Днепропетровского "Рок-Кафе" 14 октября 2006 г.</b>
<br><br>

<hr size=2 color=#ffffff>
<br>

<p align=center>
<strong><font color=gold>Нажмите на фото</font> для увеличения - <font color=gold>каждое фото</font> откроется в отдельном окне</strong>
<p>


<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_01.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_01_s.jpg" alt="Вася и Хобот picture" hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_02.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_02_s.jpg" alt="Вася и Хобот picture" hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_03.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_03_s.jpg" alt="Вася и Хобот photo" hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_04.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_04_s.jpg" alt="Вася и Хобот photo" hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_07.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_07_s.jpg" alt="Вася и Хобот photo" hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_08.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_08_s.jpg" alt="Вася и Хобот photo" hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_05.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_05_s.jpg" alt="Вася и Хобот picture" hspace=10 vspace=5 align=left border=0></a>
<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_06.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_i_hobot_06_s.jpg" alt="Вася и Хобот picture" hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<a href="http://www.rock-cafe.dp.ua/guests/vasya_i_hobot/vasya_i_hobot_00.htm" target="_blank"><img src="../guests/vasya_i_hobot/vasya_01.jpg" alt="Вася и Хобот picture" hspace=10 vspace=5 align=left border=0></a>
<br clear=all><br>

<p align=center>
<strong><font color=gold>Нажмите на фото</font> для увеличения - <font color=gold>каждое фото</font> откроется в отдельном окне</strong>
<p>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr bgcolor=#933c93><td class=menu1>&nbsp;</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr></table>

<br clear=all><br>

<p> <b>"Вася и Хобот" - About</b> 
<p>Проект Василия Гонтарского (Вася-Клаб) и Юрия Галинина (Hobot-Blues) - ВАСЯ И ХОБОТ - Презентация совместного альбома!!! 
<p>
"...Я- коньюктурщик. Я умею сделать шоу. Конечно, вкладываю в это душу, хотя на сегодня я считаю проект "Вася Клаб" андеграундом. Но есть еще и другой проект - "Вася и Хобот". Есть такой Юра Хобот. Он контрабасист. Когда я был в Париже, я написал несколько песен. Когда принес это в команду, то чуваки сыграть их могли, но ощущения музыки не было. Мне этого было не надо. И я понял, что со своей группой я эти песни петь не буду. Я взял Хобота, мы с ним прибежали на студию, и за два дня все записали. Без репетиций, без ничего. Вот это андеграунд. Это очень яркий андеграундный материал..." 
<p>
Вася - лидер проекта "Вася Клаб" Василий Гонтарский - о новом альбоме. 
<p>
В диск входят несколько песен из репертуара "Вася Клаб", например, "Ой вей!", "Не пускай дівча гуляти", народные напевы, а также авторские перепевки на хиты Эрика Клэптона, Горана Бреговича, Тома Вейтса. (ФДР) 
<p>


<hr size=1 color=#ffffff>


<img src="../guests/vasya_i_hobot/vasyaihobot.jpg" alt="Вася и Хобот photo" hspace=10 vspace=5 align=left border=0>
<b> Рассужденния Васи и Хобота по поводу и без оного - 18 жовтня 2006</b> 
<p>
Вступление
<p>
Вася: Большая неожиданность, что в Днепропетровске решили сделать презентацию этого проекта. В Киеве по этому поводу пока еще никто не шевелится. Все это в будущем. Мы с удовольствием сюда приехали, не смотря на плотный концертный график
<p>
Хобот: Мы с Василием объединили усилия :) 
<p>
Про альбом и Вакарчука
<p>
Хобот: Хотелось чего-то домашнего, спокойного. Какой-то он, будто на кухне записан, ненавязчиво, в считанные дни. 
<p>
Вася: Записан за два дня. Студия находилась в квартире актрисы, которая играла когда-то в фильме «За двома зайцями» Проню Прокоповну. Она сама по себе какая-то мистическая, таинственная. Люди обычно долго репетируют, кропят. А я пришел к Юре, сказал тональность, мы приблизительно как-то сыграли и со второго дубля все записали. Конечно «мимо денег», как говорят музыканты, но в этом есть определенный шарм. Мы как не умели играть, так и не умеем, и не собираемся этим заниматься. 
<p>
Хобот: Правильный подход. Все хотят быть кем-то. Вакарчук шарфы наматывает. Некоторые до сих пор думают, что это он придумал. Кто-то косит под кого-то. Мы такие, как мы есть. 
<p>
Про туры и концерты
<p>
Хобот: Нужно организовывать тур в поддержку альбома. Что это будут за города? Не знаю. Будут предложения, будет и все остальное. Вообще, как таковых туров не было. Был у нас с Васей концерт в Киеве с Лесем Подерев’янським и еще с кем-то, не помню уже как зовут, тоже мастер брутального юмора. Было еще закрытие яхт-клуба. 
<p>
Про хобот
<p>
Хобот: У меня было много слов-паразитов, связанных с хоботом: хоботиться, хобота и так далее
<p>
Вася: Хоботинушка
<p>
Хобот: Да. Я так достал окружающих, что они начали называть меня Хоботом. Вначале я обижался. Бил всех, материл жестоко. А потом это перешло в сценическое, я не понял как. Это никак не пропогандируется. Привык уже. Хобот, так Хобот. От этого и названия групп моих придумывались — Hobo’T’Blues, теперь уже Хобот и компания. Тут еще игра слов такая получается, в блюзовой мифологии Хобо — это бродячий, рабочий по найму, желательно нигер, конечно же. 
<p>
Про знакомство
<p>
Хобот: Был такой днепропетровец коренной, Сергей Афоновский, он меня знал, и с Васей корешился. Вот он и привел Васю к нам на репетицию. 
<p>
Вася: Да я тебя еще по переходу помню на майдане
<p>
Хобот: Да, был грешок. 
<p>
Вася: Я же киевлянин, на самом деле, знаю лабухов всех, которые лабают в подворотнях андеграунда. А Хобот, посмотрите на него, личность колоритная
<p>
Хобот: Вася мне записку прислал, на пачке из-под «житана», кажется. Написал: Юра, приглашаю тебя в свою группу. Это он только присматривался к людям. Перепитии злой судьбы мы умолчим. 
<p>
Про «Васю и Хобота» 
<p>
Вася: Я принес на репетицию к своим музыкантам определенные песни, а они не захотели, вернее они сыграли, но не в том контексте, который мне нужен. 
<p>
Хобот: Всему свое время. Если нам суждено было с Васей замутить совместное творчество, то так нужно было. 
<p>
Про Васю и Васю Club
<p>
Вася: В группе В.С. я единственный из участников, который не знает нотной грамоты, и в отличии от моих музыкантов я пишу все эти песни. Но на нотном стане я ноту «до» от ноты «си» не отличаю. А мои музыканты все с высшим музыкальным образованием. И постольку, поскольку, я человек утонченный в музыкальном планек, мне хочется чтобы мои музыканты играли композицию, и, чтобы нота где-то какая-то была мимо. Это должна быть просчитанная, осознанная, клевая фальшю Даже не просто просчитанная, а с хорошим вкусом это должно быть сделано, чтоб еще какая-то мезансцена, как Юра сегодня струны например рвал. Это же супер смотрится. Мои консерваторские парни этого не умеют. Они играют очень четко, от цифры до цифры, и мне захотелось глотка свежего воздуха, наиграть все мимо. Вот. 
<p>
Про ревность
<p>
Вася: Да, женские сцены иногда устраивают. Куда вы едете? В Днепропетровск. А мы когда поедем? Вы из Франции только вернулись, — говорю им — что вам еще надо, сидите дома. 
<p>
Хобот: Да, ревнуют. Хотя барабанщику, например, пополам. 
<p>
Про пошлячие названия
<p>
Хобот: Моей группе где-то лет пять. 
<p>
Вася: Нет, у тебя позже была команда. Потому что у меня уже была эта банда беглых консерваторцев, а у тебя еще не было
<p>
Хобот: Ну, 2000 — 2001-й года. 
<p>
Вася: 2001-й . У меня была уже команда устоявшаяся. Как вы раньше назывались? Какие-то пошлые были у вас названия, знаешь типа… ну… второе дыхание, например
<p>
Хобот: Там был один странный проектик, а Х.B. с 2001 года. А в Днепропетровске была группа «Колесо закона». 
<p>
Вася: О! Пошлячее название, вообще! 
<p>
Хобот: Я не учавствовал в названиию. Меня поставили перед фактом. Говорят, давай называться «Колесо закона». 
<p>
Вася: Надо было сказать: давай называться «Клещи для аборта»!!! 
<p>
Хобот: Вася, ну Вася. Я тогда был студент музучилища. Я был молод, видал тараканов за печкой… 
<p>
Вася: Да, да… 
<p>
Про Киев
<p>
Хобот: Киев полон снобизма. Пальцы в салате. Они присматриваются, прислушиваются. Каждый давит перед другим телегу. Раньше переживал, потом понял, что есть люди которым это интересно, а есть такие, которым ты сегодня нужен, а завтра им нужно «Тату», или «Парк Горького» 
<p>
Source: http://www.artvertep.dp.ua/news/972.html

<br clear=all><br>