	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../photo.php"><img src="../img/title-guests.gif" alt="Назад - к Фотогалерее" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td rowspan=2 valign=bottom><a href="../img/big/inside-02.jpg" target="_blank"><img src="../img/small/inside-02s.jpg" alt="Rock-cafe - нажмите для увеличения фото" width=264 height=150 hspace=0 vspace=4 border=0 align=right></a></td>
	</tr>
	<tr>
	<td valign=bottom>

		<table width=100% cellspacing=0 cellpadding=0 border=0>
		<tr>
		<td valign=bottom>

<script type="text/javascript"><!--
google_ad_client = "pub-4742066019551766";
google_ad_width = 180;
google_ad_height = 60;
google_ad_format = "180x60_as_rimg";
google_cpa_choice = "CAAQ9JzTlAIaCEjJArQ_aduqKMTu9IMB";
google_ad_channel = "1407138913";
//--></script>
<script type="text/javascript" src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
</script>

		</td>
		<td>

<? require("../guests.php"); ?>

		</td>
		</tr>
		</table>

<br><br>

<div class=big><font color=white>Журнал "ШО", 06.X.2006</font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<br>

<b>Пресс-конференция журнала "ШО" - Рок-Кафе, г.Днепропетровск</b>
<br><br>

<hr size=2 color=#ffffff>
<br>

<p align=center>
<strong><font color=gold>Нажмите на фото</font> для увеличения - <font color=gold>каждое фото</font> откроется в отдельном окне</strong>
<p>

<img src="../guests/sho/sho_01.jpg" alt="Пресс-конференция журнала ШО - picture" hspace=10 vspace=5 align=left border=0>
<img src="../guests/sho/sho_02.jpg" alt="Пресс-конференция журнала ШО - picture" hspace=10 vspace=5 align=left border=0>
<img src="../guests/sho/sho_03.jpg" alt="Пресс-конференция журнала ШО - picture" hspace=10 vspace=5 align=left border=0>
<img src="../guests/sho/sho_04.jpg" alt="Пресс-конференция журнала ШО - picture" hspace=10 vspace=5 align=left border=0>
<img src="../guests/sho/sho_05.jpg" alt="Пресс-конференция журнала ШО - picture" hspace=10 vspace=5 align=left border=0>
<br clear=all><br>

<p align=center>
<strong><font color=gold>Нажмите на фото</font> для увеличения - <font color=gold>каждое фото</font> откроется в отдельном окне</strong>
<p>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr bgcolor=#933c93><td class=menu1>&nbsp;</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr></table>

<br clear=all><br>


Тимофей Хомяк, Директор МА Арт-Вертеп: 
<p>
— Представляємо до вашої уваги людей, яких дуже добре знають більше за межами навіть України, ніж на її теренах: Олексій Зарахович (ближчий від мене) та Олександр Кабанов, головний редактор журналу ШО. Ми переходимо до Ігоря, який розкаже чому саме в Рок-кафе, і потім переходимо до того, чому журнал ШО з’явився в Дніпропетровську, куди далі планує їхати та звідки приїхав. 
<p>
Игорь Волошин, директор промо-студии LIFT: 
<p>
— Мне лично очень нравится журнал, поэтому я только за то, чтобы всё, что с ним связано, происходило и происходило. У меня очень дружеские отношения с журналом НАШ, который, к сожалению, меняет направление своего творчества, и, когда появился журнал ШО, ну я не доверяю вот так на слух, я почитал — и всё в порядке. Я его читаю регулярно. Соответственно, всё хорошо. 
<p>
Александр Кабанов, главный редактор журнала ШО: 
<p>
— Днепропетровску ура, я очень рад, что я приехал в этот город через 12 лет. Последний раз я был здесь в 1996 году, была предвыборная кампания, я возглавлял штаб Ланового. 
<p>
Журнал Шо появился в Днепропетровске не потому, что это родина журнала НАШ, прекрасного журнала, а потому, что мы зарегистрированы как всеукраинский журнал, а получилось так, что он раньше появился в Москве, Казани, Петербурге, чем в Днепропетровске. Я очень благодарен АРТ-ВЕРТЕПУ, Тимофею Хомяку и РОК-КАФЕ за то, что они нас подобрали, но не обобрали, они нас подогрели, тепло, по-дружески, и мы теперь нанесем такой ответный удар, но не в область почек, а в область душевных отношений. 
<p>
Этот журнал задуман как своеобразное зеркало происходящего в современной культуре, не только Украины-России, но и в мире. Но зеркало оно такое авторское, где-то могла потрескаться амальгама, где-то мы немножко ошибаемся, где-то мы субъективно оцениваем те или иные события, но всё же мы развиваемся в направлении следующем: мы знаем ШО СМОТРЕТЬ — это имеется в виду телевидение, театр, галереи, всё, что у нас перед глазами, ШО СЛУШАТЬ — это касательно музыки, и ШО ЧИТАТЬ — это литература во всех ее проявлениях (и Интернет-литература, и литература бумажная, которую можно потрогать, взять в руки, полистать). 
<p>
И мы делаем авторский журнал, и он такой более центричный, потому что мы не стараемся подать какую-то маргинальность, такую откровенную, всё же мы движемся в сторону журнала-эксперта в тех или иных культурных областях — мы рекомендуем, мы советуем. Мы стараемся быть полезными для своих читателей, и поэтому в каждом материале у нас есть интернет-ссылки, где человек, например, почитал о той или иной книге, зашел на тот или иной сайт и понял, что эту книгу стоит пойти купить. Или он скачал по ссылке ту или иную музыку, пошел в магазин и приобрел себе диск. Это — одна из основных функций. 
<p>
Популярен такой вопрос: почему «журнал культурного сопротивления». Что мы под этим подразумеваем. Мы подразумеваем не выскакивание из окопов и бросание с саблей на какие-то обнаженные задницы. Сопротивление — мы под этим словом подразумеваем качественные авторские тексты. Это акции, которые мы проводим. Недавняя акция, прошла в мае, самая крупнейшая, — международный фестиваль поэзии КИЕВСКИЕ ЛАВРЫ. За всю историю поэзии Украины никогда в Киеве не собиралось столько русских и украинских поэтов. Официально было 174 приглашенных, аудитория была 700…1500 зрителей, которые приходили и слушали поэзию. Это была поэзия открытых дверей. Человек приходил, наливал себе бесплатно рюмочку водки, брал бутербродик с икрой и понимал, что поэзия может быть интересной. 
<p>
И вот под культурным событием ныне мы понимаем такие акции: когда мы находим нового Пушкина или Джона Леннона где-нибудь там в селе Червоная Сынька, мы привозим его в Киев, мы печатаем его в нашем журнале, мы издаем его компакт-диск или его книжку, и от этого только пространство украинской культуры, вне языка, вне сала, вне газа или отравленного боржоми, расширяется. И это — основная задача журнала. 
<p>
Мы публикуем тексты на белорусском языке , в этом номере есть в рубрике ШОДЕННЫК прекрасный текст белорусского автора, мы публикуем тексты на украинском языке, мы специально сделали вкладыш, ШО ЧИТАТЬ, где вполне умещается повесть одного из наших авторов Сергея Жадана. В ближайших номерах у нас выйдет прекрасный стих львовского поэта Галыны Крук и главы из нового романа Андруховыча, кроме того, мы в ближайших номерах планируем опубликовать пьесу друга нашей редакции Леся Подервянского. Разные есть авторы, и московские, и казанские, но цель всё же одна, и журнал возник из-за чего — из-за того, что я с моим приятелем и другом, фронтменом группы РЕМОНТ ВОДЫ Владимиром Кастельманом, вдруг ощутили, что в Киеве начало пахнуть купечеством, начало смердеть деньгами, вещами, которые нам не нравились. И всё это произошло на Андреевском спуске, там была презентация автографа Велимира Хлебникова, киевский коллекционер купил автограф, и на презентации мы решили делать журнал — причем даже название было в голове, и мы решили эту тему продавить. И вот, спотыкаясь, делая ошибки… ведь мы делаем журнал, который сам себе создает нишу… всегда легче делать женский журнал, когда есть аналоги, или делать политический журнал, или деловую газету, которую я до этого делал, — там понятно, как это можно делать. А когда ты берешь и делаешь ШО, — это интересно, но нету аналогов, за которые можно было браться. Есть журналы, которые узко связаны с кино, есть которые связаны с книгами, или телевизионные какие-то журналы, а здесь журнал объединяет в себе все эти вещи по всем направлениям. Я думаю, что в этом номере, посвященном Днепророку, и это символично, что мы презентуем его в этом кафе, жаль, что нет группы САХР и ДРУГ МОЙ ГРУЗОВИК, которые могли бы здесь быть, и дальше получилось так: мы вроде бы должны были чапать в Одессу, но в Одессу мы поедем 28 октября, в клубе Выхид мы будем представлять прекрасных прозаиков украинских, украиномовных прозаиков, таких как Андруховыч, и поэта Андрия Бондаря; я думаю, что приедут наши друзья группа Ундервуд, ну и думаю, что будут русские поэты и группы, которым был посвящен предыдущий номер. В общих словах так обстоят дела. 
<p>
Корр: На какую аудиторию Вы сориентированы? 
<p>
Алескандр Кабанов, главный редактор журнала ШО: 
<p>
— Если бы я работал в агентстве ЭмЭмАй, которое занимается маркетингом журналов, и с целью отмыва каких-то рекламных денег говорил бы : «У этого журнала аудитория такая-то»… Мне сложно определить пол, размер, умственные способности этого человека. Это человек, активно интересующийся современной культурой. Он не только посещает кинотеатры, выставки и активно покупает музыку (а сейчас это недешево — кинотеатры достаточно дорогие, книги стоят очень дорого, компакт-диски тоже стоят дорого). Это человек сам чего-то пишет, — мы пишущая нация. И в основном это аудитория, активно интегрированная и в Интернет-субкультуру, ведущая ЖеЖе, и на досуге наигрывающая на гитаре, пишущая стихи, и владеющая компьютером — всё-таки наш журнал для человека, перед которым стоит ноутбук или компьютер. Поэтому я думаю, это от 16 до 50 лет, активный человек. У нас есть автор Житинский, составитель первой рок-энциклопедии, ему 68 лет. Он считается одним из самых первых сетевых авторов. Аудитория разная, аудитория активная — которая пишет, которая публикует, которая скажет по поводу журнала своё фе или своё да. 
<p>
Корр: Как реагируют на название ? 
<p>
— Одни говорят, что ШО — это как-то по-жлобски, а есть люди, например профессор какого-то университета в Москве, который считает «шо» своим любимым словом. «Шо» — это некая граница между «Что» и «Що». С одной стороны «Что» — это русское, а «Що» — это украинское. Единство нешуточное — это то, что объединяет. Слово «шо» говорит об украинском происхождении журнала, и в то же время является пограничным между «что» и «що». И в России продаются, и в Украине продаются, и в Белоруссии продаются. Журнал написан на русском, но у нас есть темы на украинском языке. Главное во всем этом деле — у меня спрашивают — русский, украинский язык, больная тема. У нас всегда вставал вопрос таланта, а не вопрос языка. На Украине пытаются поднять вопрос, которого никогда не было. А всегда были прекрасные русские поэты, всегда были украинские, которые за столом всегда договорятся за одним. Дайте мне прекрасную фантастику на украинском языке, прекрасных поэтов на украинском языке, и я с большим удовольствием ее прочту, ее переведут на немецкий язык, и не будет возникать — это украинский автор или немецкий автор. Это текст, это сюжет, это авторский язык. Это всегда было прежде всего для меня. Пример: «Киевские Лавры» — это был фестиваль не языков, там выступали русские и украинские талантливые поэты. И приз — он из себя представлял единое целое: сделанный Евгением Деревянским — есть у нас такой знаменитый скульптор в Киеве — это был такой бронзовый стол, за которым сидят два поэта в лаврах, сидят в таких ватничках. Украинский и русский, за столом. Внизу из итальянского мрамора сделана подставка. Этот приз разделялся на две части — одну часть с украинской надписью получал русский поэт, Алексей Питко, а вторую часть получил украинский поэт. Мы пытаемся всегда объединить самое талантливое. Мне горько, что поднимается вопрос статуса языка. Він болючий, але від нього тхне меншовартістю — потому что тот же Жадан или тот же Андрухович, которые живут в Германии и переводят на все языки, я от них не слышу каких-то вещей, связанных с языком. Мы обсуждаем вопросы сюжета, подачи, таланта или гонорара например. Я вообще сторонник ситуации, когда за хорошую украинскую прозу платят хорошие деньги. Когда прекрасные молодые украинские авторы — сейчас, например, Карпа или Андрий Бондар, — получают какие-то гранты и себя реализовывают. Мы об этом всегда пишем. Всегда в каждом номере есть об этом. Обязательно. 
<p>
Алексей Зарахович, поэт: 
<p>
— Я не имею никакого отношения к редакции, просто я очень люблю Александра Кабанова, его суть не в том. В чем интрига? Человек берет журнал и читает: «журнал культурного сопротивления», и в нашей искаженной реальности возникает избыточный пафос. И читатель начинает постепенно в него впадать и как только он окончательно в него впадает, он натыкается на слово ШО. С моей точки зрения в этом и есть интрига — интрига стопроцентного попадания в эту реальность. Такого умения совместить все три стиля — нижний, средний и высокий. Умение сделать и оплатить всё. Этот журнал задаёт определенную систему координат. Вот и всё, собственно говоря… и берет разный диапазон. Таких журналов должно быть в Украине как минимум 15, 20, 30. Тогда бы мы жили в другой стране. Но на самом деле мы живем пока в той реальности, в которой живем. 
<p>
Корр: Как вы оцениваете свой журнал? 
<p>
Алексей Зарахович, поэт: 
<p>
 — Это не мой журнал. Я не имею отношения ни к редакции, ни к журналу. Я имею отношение к какому-то количеству проектов, которые возникли в Киеве. И служу в редколлегии этого журнала. С моей точки зрения задача не в том, чтобы понравиться всем. Интрига в том, чтобы найти адекватную форму, взять умную классную вещь и завернуть ее так, чтобы она понравилась вам. Если сейчас издать достойный альманах стихов, или достойный сборник научных статей… тогда на это обратят внимание 10–20 человек. А Саша может сделать это так, чтобы какие-то вещи значимые, знаковые, выходили за этот маленький круг — назовем его интеллигентный, интеллектуальный… И этот круг чтобы разрастался, и вдруг это становилось значимо для людей, которые об этом даже не догадываются. Они начинают читать о кино, которое, собственно говоря, никогда не смотрели раньше, они начинают читать какую-то необычную прозу, и так далее, и так далее. В этом значимость проекта.
<p>
Source: http://artvertep.dp.ua/news/964.html<p>

<br clear=all><br>