<? 
$t_line = "<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>";
?>

<img src="img/title-dates.gif" alt="Календарь дат" width=300 height=60 hspace=0 vspace=0 align=left>
<? require("guests.php"); ?>
<br clear=all>
<hr size=2 color=#ffffff>

У Вас есть возможность прийти в Рок-Кафе на день рождения любимого музыканта или группы, и с удовольствием поучаствовать в его проведении. Подобные мероприятия необычны хотя бы тем, что ничего подобного Вы не увидите и не почувствуете в других клубах.

<p>
<li type=square><a href="../afisha.php">АФИША</a>
<li type=square><a href=mero.php>АРХИВ МЕРОПРИЯТИЙ</a> - День рождения Alice Cooper'а (04.II.2003)
<p>

	<table width=100% cellspacing=0 cellpadding=0 border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000><a name=1></a>Календарь дат</font></b></td></tr>


	<tr><td width=100% colspan=2 align=center class=menu1>

<a href=#1>Январь</a> | 
<a href=#2>Февраль</a> | 
<a href=#3>Март</a> | 
<a href=#4>Апрель</a> | 
<a href=#5>Май</a> | 
<a href=#6>Июнь</a> | 
<a href=#7>Июль</a> | 
<a href=#8>Август</a> | 
<a href=#9>Сентябрь</a> | 
<a href=#10>Октябрь</a> | 
<a href=#11>Ноябрь</a> | 
<a href=#12>Декабрь</a>

	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="1"></a>&nbsp;<b>Январь - January</b></td>
	<td>&nbsp;</td>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 01.42 - родился Кантри Джо Макдоналд, американский музыкант.
<br>· 01.84 - умер Алексис Корнер.
<br>· 02.49 - родился Чик Черчиль, участник группы "Ten Years After".
<br>· 03.45 - родился Стивен Стиллс.
<br>· 03.46 - родился Джон Болдуин (впоследствии Джон Пол Джонс), басист и органист "Led Zeppelin".
<br>· 04.60 - родился Майкл Стайп (Michael Stipe), вокал (R.E.M.).
<br>· 04.63 - родился Тиль Линдерманн (Till Lindemann), вокал (RAMMSTEIN).
<br>· 05.74 - двойной альбом группы "Yes" "Tales From Topographic Oceans" занимает первое место в Англии. 
<br>· 05.69 - родился Мерилин Мэнсон (Marilyn Manson), певец.
<br>· 06.38 - родился Адриано Челентано (Adriano Celentano), певец, актер, режиссер.
<br>· 06.46 - родился Сид Баррет (Syd Barret), вокал (Pink Floyd).
<br>· 06.53 - родился Малколм Янг (Malcolm Young), гитара (AC/DC).
<br>· 07.49 - родился Джон Кристофер Пэрри (John Christopher Parry), рок-музыкант (Cure).
<br>· 08.36 - родился Элвис Пресли, будущий "король "рок'н'ролла".<br>Даты жизни: 08 января 1935 - 16 августа 1977.
<br>· 08.47 - родился Дэвид Боуи.
<br>· 09.44 - родился Джеймс Патрик Пейдж, основатель "Led Zeppelin".
<br>· 09.41 - родилась Джоан Баэз (Joan Baez), певица.
<br>· 10.55 - родился Майкл Шенкер (UFO).
<br>· 10.45 - родился Род Стюарт.
<br>· 11.46 - родился Тони Кэй (Tony Kaye), клавишные (Yes).
<br>· 11.58 - родилась Вики Петерсон (Vicki Peterson), вокал, гитара (Bangles).
<br>· 12.63 - "Beatles" выпускают свой первый диск "Please, Please Me".
<br>· 14.69 - родился Дэйв Грол, ударные (Nirvana).
<br>· 16.59 - родилась Шаде (Sade (наст. имя и фам.Хелен Фолошаде Аду (Helen Folasade Adu))), певица.
<br>· 17.63 - родился Кай Хансен (Kai Hansen), вокал (GAMMA RAY, IRON SAVIOR, Helloween).
<br>· 17.48 - родился Мик Тейлор, один из гитаристов "Rolling Stones".
<br>· 17.56 - родился Пол Янг, рок-певец, музыкант. Датa жизни:17 января 1956 -17 июля 2000.
<br>· 18.80 - диск "The Wall" группы "Pink Floyd" занимает первое место в США.
<br>· 19.43 - родилась Джанис Джоплин (Janis Joplin), американская певеца, композитор.<br>Даты жизни: 19.01.1943 - 04.10.1970.
<br>· 19.49 - родился Роберт Палмер.
<br>· 20.52 - родился Пол Стенли (Paul Stanley(Исен (Eisen), вокал, гитара (Kiss)
<br>· 20.65 - умер Алан Фрид, диск-жокей, подаривший миру термин "рок'н'ролл".
<br>· 21.41 - родился Пласидо Доминго.
<br>· 23.50 - родился Билл Каннингем (Bill Cunningham),клавиш,бас-гитара (Box Tops).
<br>· 25.58 - родился Гари Брайан, участник "Roxy Music".
<br>· 26.50 - родился Эдди Ван Хален.
<br>· 26.43 - родился Джин Найт (Jean Knight), певец.
<br>· 27.45 - родился Ник Мейсон, барабанщик "Pink Floyd"
<br>· 27.31 - родился Руди Мауджери (Rudi Maugeri), рок-музыкант (The Crew Cuts).
<br>· 27.44 - родился Кевин Коин (Kevin Coyne), композитор, певец.
<br>· 29.47 - родился Дэвид Байрон, вокалист "Uriah Неер". Даты жизни: 29 января 1947 - 28 февраля 1985.
<br>· 29.52 - родился Томми Рэймоун (Tommy Ramone (наст. фам.Erdelyi)), бас-гитара, ударные (The Ramones). 
<br>· 30.43 - родился Марти Бэйлин (Marty Balin), вокал (Jefferson Airplane).
<br>· 30.49 - родился Уилльям Кинг (William King), исполнитель ритм блюза (The Commodores).
<br>· 30.51 - родился Фил Коллинз (Phil Collins), певец, композитор, барабанщик (Genesis).
<br>· 29.78 - Дэвид Кавердейл основывает группу "Whitesnake".
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="2"></a>&nbsp;<b>Февраль - February</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>

<br>· 01.49 - фирма RCA выпускает первую пластинку на 45 оборотов
<br>· 01.69 - сингл "Albatros" группы "Fleetwood Mac" занимает первое место в Англии
<br>· 02.79 - в Нью-Йорке умирает Сид Вишес, участник "Sex Pistols"
<br>· 03.59 - в авиакатастрофе погибает Бадди Холли
<br>· 04.41 - родился Джон Стил (John Steel), ударные (The Animals)
<br>· 04.48 - родился Элис Купер (настоящее имя Винсент Дэмон Фэрнер (Vincent Furnier))
<br>· 06.62 - родился Аксель Роуз, вокалист "Guns N'Roses" 
<br>· 06.45 - родился Боб Марли, некоронованный король музыки "реггей"
<br>· 06.70 - песня "Venus" в исполнении "Shocking Blue" взлетает на первую строку американского хит-парада
<br>· 07.64 - первые гастроли "Beatles" в США
<br>· 07.81 - первое место в Англии занимает песня Джона Леннона "Woman"
<br>· 10.61 - день рождения Клиффа Бартона - члена группы "Metallica" 
<br>· 12.35 - родился Рэй Манзарек, органист легендарной группы "The Doors"
<br>· 13.50 - родился Питер Габриел.
<br>· 14.50 - день рождения Роджера Фишера - гитариста группы "Heart" 
<br>· 15.45 - день рождения Джона Хелливелла - саксофониста "Supertramp" 
<br>· 16.64 - день рождения Дэйва Ломбардо - барабанщика "Slayer" 
<br>· 19.80 - смерть Бона Скотта, вокалиста AC/DC
<br>· 23.44 - родился Джонни Винтер
<br>· 24.42 - родился Пол Джонс (Paul Jones), вокал, губная гармоника (Manfred Mann)
<br>· 25.43 - родился Джордж Харрисон, один из "Битлов"
<br>· 26.44 - родился Брайан Джонс, основатель "Rolling Stones"
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="3"></a>&nbsp;<b>Март - March</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 02.42 - родился Лу Рид.
<br>· 04.48 - родился Крис Сквайер, басист группы "Yes".
<br>· 05.48 - родился Эдди Грант, исполнитель реггей.
<br>· 05.52 - родился Элэн Кларк (Alan Clark), клавишные (Dire Straits).
<br>· 06.44 - родился Дэвид Гилмор (David Gilmour), вокал, гитарист "Pink Floyd".
<br>· 08.6З - родился Джулиан Леннон.
<br>· 08.46 - родился Ренди Мейснер (Randy Meisner), гитара, вокал (Eagles).
<br>· 09.45 - родился Робин Трауэр, английский гитарист, в прошлом - музыкант группы "Procol Harum".
<br>· 10.88 - умер Энди Джиб.
<br>· 11.55 - родилась Нина Хаген.
<br>· 12.55 - умер Чарли Паркер, великий джазовый саксофонист.
<br>· 12.69 - Пол Маккартни женится на Линде Истмен.
<br>· 16.51 - родился Рэй Бенсон (Ray Benson), кантри-певец.
<br>· 16.54 - родилась Нэнси Уилсон (Nancy Wilson), вокал (Heart)
<br>· 16.65 - родился Джимми Де Грассо (Jimmy DeGrasso), ударные (MEGADETH).
<br>· 17.51 - родился Скотт Горэм (Scott Gorham), гитара (THIN LIZZY).
<br>· 18.68 - журнал "Newsweek" объявил Джимми Хендрикса "самым эффектным и захватывающим гитаристом мира".
<br>· 19.46 - родился Пол Эткинсон (Paul Atkinson), гитара (ZOMBIES).
<br>· 20.48 - родился Карл Палмер (Carl Palmer), (E.L.P).
<br>· 20.69 - в Гибралтаре, в кабинете английского консула, состоялось бракосочетание Джона Леннона и Йоко Оно.
<br>· 20.70 - Давид Боуи женится на Марии Анжеле Барнет.
<br>· 21.61 - "Beatles" впервые приглашены в клуб "Каверна".
<br>· 22.43 - родился Джордж Бенсон, джазовый гитарист.
<br>· 22.44 - родился Кейт Рельф, вокалист группы "Yardbirds". Даты жизни: 22 марта 1943 - 14 мая 1976.
<br>· 22.48 - родился Эндрю Ллойд Веббер, автор рок-опер "Иисус Христос - суперзвезда", "Шахматы", мюзикла "Кошки".
<br>· 23.53 - родилась Чака Хан, американская певица.
<br>· 24.58 - Элвис Пресли призван в армию.
<br>· 24.51 - родился Дуги Томпсон (Dougie Thomson), бас (SUPERTRAMP).
<br>· 25.47 - родился Реджинальд Кеннет Дуайт, больше известный как Элтон Джон.
<br>· 25.85 - умер Дэвид Байрон, вокалист "Uriah Heep".
<br>· 26.48 - родился Стивен Тулер (Steven Tyler), вокал (AEROSMITH).
<br>· 27.59 - родился Эндрю Фэррисс (Andrew Farriss), клавишные, гитара (INXS).
<br>· 27.50 - родился Тони Бэнкс (Tony Banks), клавишные (GENISIS).
<br>· 28.73 - альбом Элиса Купера "Billion Dollar Babies" стал "золотым".
<br>· 29.54 - выход первого сингла Элвиса Пресли с песнями "That's All Right Mamma" и "Blue Moon 0f Kentucky".
<br>· 30.42 - родился Грэм Эдж (Graeme Edge), ударные (Moody Blues).
<br>· 30.45 - родился Эрик Клэптон (Eric Clapton), английский певец, гитарист, композитор.
<br>· 30.76 - первое выступление "Sex Pistols".
<br>· 30.80 - Боб Дилан получает премию "Грэмми" как лучший вокалист года.
<br>· 31.67 - Джимми Хендрикс впервые сжигает на сцене свою гитару.

<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="4"></a>&nbsp;<b>Апрель - April</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 01.71 - диск Джимми Хендрикса "Cry Of Love" становится "золотым".
<br>· 01.42 - родился Фил Марго (Phil Margo), вокал (TOKENS).
<br>· 01.54 - родился Джефф Поркаро (Jeff Porcaro), ударные (Toto). Даты жизни:01 апреля1954 -05 августа1992.
<br>· 02.47 - родился Игги Поп, настоящее имя - Джим Остенберг.
<br>· 03.38 - родился Джефф Бэрри (Jeff Barry), рок-музыкант (RAINDROPS).
<br>· 04.15 - родился Мадди Уотерс, один из "отцов" ритм'энд'блюза.
<br>· 04.48 - родился Пик Уайтерс (Pick Withers), рок-музыкант (DIRE STRAITS).
<br>· 04.48 - родился Берри Оукли (Berry Oakley), бас-гитара (The ALLMAN BROTHERS BAND). Даты жизни:04 апреля1948 -11 ноября1972.
<br>· 04.52 - родился Питер Хэйкок (Peter Haycock), гитара (ELO).
<br>· 05.41 - родился Эрик Бердон (Animals).
<br>· 05.44 - родился Дэйв Холлэнд (Dave Holland), музыкант (JUDAS PRIEST).
<br>· 06.44 - родился Роджер Уотерс (Pink Floyd).
<br>· 07.75 - в Париже состоялся последний концерт с участием Ричи Блэкмора в составе "Deep Purple".
<br>· 07.43 - родился Мик Абрахамс (Mick Abrahams), гитара, вокал (Jethro Tull).
<br>· 08.47 - родился Стив Хоу, гитарист "Yes". 
<br>· 08.62 - родился Иззи Стрэдлин (Izzy Stradlin(наст. имя и фам. (Jeff Isabelle)), гитара (GUNS AND ROSES).
<br>· 08.51 - родился Мэл Шачер, член группы "Grand Funk". 
<br>· 09.32 - родился Карл Перкинс, один из лучших композиторов рок'н'ролла.
<br>· 10.62 - умер Стю Сатклиф, один из членов первого состава "Beatles".
<br>· 11.61 - в Нью-Йорке дебютирует никому пока не известный Боб Дилан.
<br>· 11.45 - родился Роберт Фрипп (Robert Fripp), английский гитарист (King Crimson).
<br>· 11.58 - родился Стюарт Адамсон (Stuart Adamson), вокал, гитара (Big Country).
<br>· 13.67 - выступление "Rolling Stones" в Варшаве.
<br>· 14.45 - день рождения Ричи Блэкмора - гитариста "Deep Purple", основателя "Rainbow", "Blackmore's Night".
<br>· 14.69 - "Pink Floyd" на своих концертах стали применять новый спецэффект - азимутный координатор.
<br>· 14.80 - в Англии в продажу поступает первая музыкальная видеокассета - концерт Гари Ньюмана.
<br>· 15.42 - родился Эллэн Кларк (Allan Clarke), вокал (The Hollies).
<br>· 18.41 - родился Майк Виккерс (Mike Vickers), гитара (MANFREDD MANN).
<br>· 19.28 - родился Алексис Корнер (Alexis Korner), английский гитарист, певец, композитор, продюсер. Даты жизни:19 апреля1928 -01 января1984.
<br>· 19.42 - родился Алан Прайс (Alan Price), клавишные, вокал (THE ANIMALS).
<br>· 19.56 - родился Тони Мартин (Tony Martin), вокал (BLACK SABBATH).
<br>· 21.59 - родился Роберт Смит (Cure)
<br>· 23.36 - родился Рой Орбисон.
<br>· 24.45 - родился Даг Клиффорд, ударник "Creedence".
<br>· 25.45 - родилась Элла Фитджеральд, "первая леди" джаза.
<br>· 25.45 - родился Стю Кук, гитарист "Creedence".
<br>· 27.81 - Ринго Старр женится на киноактрисе Барбаре Бах.
<br>· 28.68 - премьера мюзикла "Волосы" на Бродвее.
<br>· 29.31 - родился Лонни Донеган, король стиля "скиффл".
<br>· 30.33 - родился Вилли Нельсон.
<br>· 30.77 - рекорд "Led Zeppelin": на американском стадионе "Silver Dome" присутствовало 76229 зрителей.
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="5"></a>&nbsp;<b>Май - May</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 03.55 - родился Стив Джонс, гитарист "Sex Pistols" .
<br>· 04.74 - песня "Waterloo" группы "АВВА" занимает первое место в США.
<br>· 04.73 - Начался самый коммерчески успешный в истории рок-н-ролла тур Led Zeppelin по США. Наши герои заработали чистыми более $3 000 000.
<br>· 05.91 - в Нью-Йорке открывается знаменитый Карнеги-холл.
<br>· 07.71 - "Black Sabbath" получают "золотой" диск за альбом "Paranoid".
<br>· 08.44 - родился Гарри Глиттер.
<br>· 08.55 - родился Алекс Ван Хален, барабанщик группы "Van Halen".
<br>· 10.57 - родился Сид Вишес, басист "Sex Pistols".
<br>· 11.81 - смерть Боба Марли. 
<br>· 13.50 - родился Стиви Уандер (настоящее имя Стивен Джадкинс).
<br>· 14.43 - родился Джек Брюс, бас-гитарист и певец "Cream".
<br>· 15.48 - родился Брайан Ино, полное имя которого - самое длинное в роке: Брайан Питер Джордж Сент Джон Ле Баптист Де Ла Селл Ино.
<br>· 15.53 - родился Майк Олдфилд, английский мультиинструменталист.
<br>· 17.49 - родился Билл Браффорд, барабанщик "Yes", "King Crimson".
<br>· 18.49 - родился Рик Уэйкман.
<br>· 19.49 - родился Дасти Хилл, гитарист "ZZ Top".
<br>· 19.45 - родился Pete Townshend "The Who"
<br>· 20.44 - родился Джо Коккер.
<br>· 23.34 - родился Роберт Муг, создатель синтезатора. 
<br>· 24.41 - родился Боб Дилан (настоящее имя Роберт Ален Циммерман).
<br>· 25.48 - родился Клаус Майне, вокалист "Scorpions".
<br>· 27.39 - родился Джерри Мерсер (Jerry Mercer), барабанщик арт- роковой группы "April Wine".
<br>· 28.45 - родился Джон Фогерти (Creedence).
<br>· 29.48 - родилась Стиви Никc, вокалистка "Fleetwood Mac".
<br>· 29.49 - родился Гари Брукер, лидер "Procol Harum".
<br>· 31.47 - родился Джон Хенри Бонэм (по прозвищу Бонэо), барабанщик "Led Zeppelin".
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="6"></a>&nbsp;<b>Июнь - June</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 01.47 - родился Рон Вуд, по профессии гитарист "Rolling Stones", а по призванию - художник.
<br>· 01.50 - в Англии выходит первая пластинка на 33 оборота.
<br>· 01.67 - в Англии выходит диск "Sgt Pepper's Lonely Hearts Club Band".
<br>· 02.41 - родился Чарли Уотс, барабанщик "Rolling Stones".
<br>· 03.50 - родилась Сюзи Кватро.
<br>· 03.76 - хит группы "Queen" - "Bohemian Rapsody" становится "золотым".
<br>· 05.90 - Джим Ходдер (Jim Hodder), барабанщик американской группы т.н. интеллигентного джаз- рок а "Steely Dan".
<br>· 06.60 - родился Стив Вэй, американский гитарист-виртуоз. 
<br>· 06.40 - родился Лаудир де Оливера (Laudir De Olivera), музыкант джаз- роковой группы "Chicago".
<br>· 06.42 - родился Ларри Тэйлор (Larry "The Mole" Taylor), музыкант старой хард- роковой группы "Canned Heat".
<br>· 08.47 - родился Мик Бокс, гитарист "Uriah Heep".
<br>· 09.41 - родился Джон Лорд (Deep Purple).
<br>· 10.67 - знаменитая песня "Procol Harum" - "The Whiter Shade Of Pale" - заняла первое место в Англии.
<br>· 11.46 - родилсяДжон Лоутон (John Lawton), вокалист из легендарной хард- роковой группы "Uriah Heep", c 1976 г., позднее запевал в группе "Asia".
<br>· 12.65 - "Beatles" награждаются орденом Британской Империи.
<br>· 13.69 - на концерте в Гайд-парке "Rolling Stones" представляют зрителям нового гитариста Мика Тейлора.
<br>· 14.49 - родился Алан Байт, барабанщик "Yes".
<br>· 14.50 - родился Noddy Holder  вокал, гитара (SLADE)
<br>· 15.52 - родился Jimmy Lea  бас,клавиши (SLADE)
<br>· 15.43 - родился Джонни Холлидей (Johnny Halliday), рок-музыкант.
<br>· 15.47 - родился Демис Русос.
<br>· 15.66 - основана легендарная группа "Cream".
<br>· 16.67 - начало фестиваля в Монтеррее.
<br>· 18.42 - родился Пол Маккартни.
<br>· 20.24 - родился Чет Аткинс (Chet Atkins), великий рок-н-ролльный гитарист, ныне покойный.
<br>· 20.60 - 21.48 - фирма "Колумбия" выпускает первую долгоиграющую пластинку.
<br>· 22.36 - родился Крис Кристоферсон.
<br>· 22.69 - рок-фестиваль в Торонто, среди участников -"Led Zeppelin", "Procol Harum", Джо Коккер.
<br>· 24.44 - родился Джефф Бек.
<br>· 24.47 - родился Мик Флитвуд.
<br>· 24.45 - родился Колин Бланстоун (Colin Blunstone), солист и создатель группы "Zombies", британский рок-вокалист, участвовавший в записи альбомов "Alan Parsons Project" - "Pyramid" (1978), "Eye In The Sky" (1982), "Ammonia Avenue" (1984) и "Vulture Culture" (1985).
<br>· 25.75 - Ричи Блекмор официально заявляет о своем уходе из "Deep Purple".
<br>· 26.57 - родилась Патти Смит (Patty Smyth), британская рок-вокалистка
<br>· 28.77 - арест группы "Sex Pistols" за драку, спровоцированную музыкантами на борту парохода "Королева Элизабет".
<br>· 29.48 - родился Ян Пейс, барабанщик "Deep Purple".
<br>· 29.73 - Ян Гиллан покидает "Deep Purple".
<br>· 30.63 - родился Ингви Мальмстин.
<br>· 30.51 - родился Andy Scott.(SWEET).
<br>· 30.2001 - умер  Чет Аткинс (Chet Atkins), великий кантри - гитарист,
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="7"></a>&nbsp;<b>Июль - July</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 01.15 - родился Вилли Диксон.
<br>· 02.69 - Брайан Джонс найден мертвым в собственном бассейне.
<br>· 03.71 - умер Джим Моррисон.
<br>· 05.69 - "Rolling Stones" дали в Гайд-парке большой концерт, посвященный смерти Брайана Джонса.
<br>· 06.25 - родился Билл Хейли.
<br>· 06.71 - смерть Луи Армстронга.
<br>· 07.32 - родился Джо Завинул, руководитель "Weather Report".
<br>· 07.40 - родился Ринго Старр (настоящее имя Ричард Старки).
<br>· 07.68 - Джимми Пейдж покидает "Yardbirds".
<br>· 10.48 - родился Ронни Джеймс Дио.
<br>· 11.59 -  родился Ричи Самбора (Richie Sambora), гитарист-виртуоз рок-группы затем "Bon Jovi", также успешный соло артист.
<br>· 12.70 - Состоялся дебют Блюз-роковой вокалистки Джанис Джоплин (Janis Joplin) в штате Кентукки.
<br>· 17.59 - умерла Билли Холидей.
<br>· 17.2000 - Пол Янг (Paul Young), английский рок -вокалист.
<br>· 17.68 - выход мультфильма "Yellow Submarine".
<br>· 17.49 - Мик Такер (Mick Tucker), гитарист и один из основателей британской глэм- роковой группы "Sweet".
<br>· 18.39 - Дион Димуччи (Dion DiMucci), вокалист и гитарист рокабили Dion & Belmonts
<br>. 18.29 - Screamin Jay Hawkins 
<br>· 19.47 - родился Брайан Гарольд Мэй, гитарист "Queen".
<br>· 19.54 - выход первого сингла Элвиса Пресли "That's All Right Маmа".
<br>· 20.47 - родился Карлос Сантана.
<br>· 21.90 - Роджер Уотерс устраивает в Берлине грандиозный концерт "The Wall".
<br>· 22.46 - родился Дон Хенли, ударные, вокал (Eagles).
<br>· 25.44 - родился Джим Маккарти, один из легендарных "Yardbirds".
<br>· 26.43 - родился Мик Джаггер.
<br>· 26.49 - родился Роджер Мэдоуз Тейлор, барабанщик "Queen".
<br>· 27.56 - родился Пол Кук, барабанщик "Sex Pistols".
<br>· 28.45 - родился Рик Райт, органист "Pink Floyd".
<br>· 28.54 - родился Стив Морзе (Steve Morse), гитарист арт- роковой группы "Kansas", позднее, в 1989 году заменивший Ричи Блэкмора в "Deep purple".
<br>· 30.58 - родилась Кейт Буш.
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="8"></a>&nbsp;<b>Август - August</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 03.63 - родился Джеймс Хетфилд, из состава группы "Metallica".
<br>· 04.1901 - родился Луи Армстронг, по прозвищу Сэчмо.
<br>· 07.58 - родился Брюс Дикинсон, вокалист "Iron Maiden".
<br>· 08.66 - битловский концерт на стадионе "Shea" собирает 56 тысяч зрителей.
<br>· 09.80 - диск автралийской группы "AC/DC" - "Back In Black" - занимает первое место в Англии.
<br>· 10.47 - родился Ян Андерсон, лидер "Jethro Tull".
<br>· 12.49 - родился Марк Нопфлер, основатель группы "Dire Straits".
<br>· 15.69 - открытие исторического фестиваля в Вудстоке.
<br>· 15.33 - родился Бобби Хельмс (Bobby Helms), вокалист рок-н-роллист.
<br>· 16.77 - умер Элвис Пресли (Elvis Presley), король рок -н-ролла, передозировка наркотиков и сердечный приступ (в 42 года).
<br>· 17.69 - последний день Вудстокского фестиваля.
<br>· 18.69 - группа "Who" получает "золотой" диск за рок-оперу "Tommy".
<br>· 19.45 - родился Ян Гиллан.
<br>· 19.63 - родился Джо Темпест, вокалист шведской группы "Европа".
<br>· 20.48 - родился Роберт Плант (Led Zeppelin).
<br>· 21.52 - родился Глен Хьюз, один из басистов "Deep Purple".
<br>· 22.81 - фестиваль "Монстры рока", в котором приняли участие "AC/DC", "Whitesnake", "Slade".
<br>· 22.17 - родился Джон Ли Хукер (John Lee Hooker), американский певец, гитарист, композитор. Даты жизни: 22 августа 1917 - 21 июня 2001.
<br>· 23.46 - родился Кейт Мун, барабанщик группы "Who".
<br>· 23.62 - зарегистрировали свой брак Джон Леннон и Синтия Пауэлл.
<br>· 24.48 - родился Жан Мишель Жарр.
<br>· 24.45 - родился Кен Хенсли (Ken Hensley), клавишные, гитара (URIAH HEEP).
<br>· 25.49 - родился Джин Симмонс (Gene Simmons), вокал, бас-гитара (KISS).
<br>· 25.51 - родился Роб Хэлфорд (Rob Halford), вокал (JUDAS PRIEST).
<br>· 25.54 - родился Элвис Костелло (Elvis Costello (Деклан Макманус)), английский музыкант.
<br>· 26.67 - "Beatles" встречаются в Индии с гуру Махариши.
<br>· 27.67 - умер Брайан Эпстайн.
<br>· 28.49 - родился Хью Корнуэлл (Hugh Cornwell), вокал, гитара (The Stranglers).
<br>· 28.48 - родился Даниэл Серафайн (Daniel "Danny" Seraphine), барабанщик (CHICAGO).
<br>· 29.20 - родился Чарли Паркер, джазовый музыкант.
<br>· 29.66 - последний концерт "Beatles" в США.
<br>· 29.76 - Джимми Рид (Jimmy Reed), рок -музыкант, умер от эпилептического удара в 50 лет.
<br>· 30.35 - родился Джон Филлипс (John Phillips), вокал, гитара (The MAMAS & PAPAS). Даты жизни: 30 августа 1935 - 18 марта 2001.
<br>· 30.50 - родился Мики Муди (Micky Moody), гитара (WHITESNAKE).
<br>· 31.45 - родился Вэн Моррисон.
<br>· 31.48 - родился Рудольф Шенкер, гитарист "Scorpions".
<br>· 31.95 - В Кливленде открылся Музей и Зал славы Рок-н-ролла. Кливленд обосновывал свои претензии называться родиной рок-н-ролла открытием радио WMMS и тем, что там работал DJ Alan Freed, придумавший термин "rock 'n' roll" в начале 1950-х.
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="9"></a>&nbsp;<b>Сентябрь - September</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 01.47 - родился Барри Джиб.
<br>· 01.55 - родился Брюс Фокстон (группа "Jam").
<br>· 02.51 - родился Майк Камински (Mike Kaminsky), английский рок-музыкант.
<br>· 03.48 - родился Дон Брюер, барабанщик "Grand Funk"
<br>· 03.42 - родился Алан Джардин (Al Jardine), вокал, гитара (THE BEACH BOYS).
<br>· 03.45 - родился Джордж Бионди (George Biondo), бас-гитарист (STEPPENWOLF).
<br>· 03.47 - родился Эрик Белл (Eric Bell), гитарист (THEM, Thin Lizzy).
<br>· 03.48 - родился Дон Брюер (Donald Brewer), ударные (GRAND FUNK RAILROAD).
<br>· 04.51 - родился Мартин Чамберс ("Pretenders").
<br>· 05.46 - родился Фредди Меркюри (настоящее имя Фредерик Балсара).
<br>· 06.44 - родился Роджер Уотерс (Roger Waters), бас-гитара, вокал (PINK FLOYD).
<br>· 06.61 - родился Паул Ваактар (Paul Waaktaar), вокал, гитара (A-HA).
<br>· 07.36 - родился Бадди Холли.
<br>· 07.78 - умер Кейт Мун, барабанщик "Who".
<br>· 14.46 - родился Питер Эгню (Peter AGNEW), басист и вокалист Nazareth, в группе с 1968 г.
<br>· 14.50 - родился Пол Кософф (Paul Kossoff), гитарист и основатель старой хард- роковой группы "Free", ныне покойный.
<br>· 16.25 - родился Би Би Кинг, король блюзовой гитары.
<br>· 17.77 - умер Марк Болан.
<br>· 18.70 - умер Джимми Хендрикс.
<br>· 18.71 - Пинк Флойд (Pink Floyd) стали первой рок-группой, выступившей на Фестивале классической музыки в Монтро, Швейцария (Classical Music Festival). Квартет исполнил "Atom Heart Mother".
<br>· 19.34 - родился Брайан Эпстайн, менеджер "Beatles".
<br>· 20.76 - один из первых панк-фестивалей "The 100 Club Punk".
<br>· 22.51 - родился Дэвид Кавердейл (David Coverdale) - "Whitesnake", "Deep Purple".
<br>· 22.57 - родился Ник Кейв.
<br>· 23.30 - родился Рэй Чарльз.
<br>· 23.49 - родился Брюс Спрингстин.
<br>· 23.59 - родилась Лита Форд (Lita Ford), американская рокерша, соло и дуэты, напр. с Ozzy Osbourne.
<br>· 24.42 - родилась Линда Маккартни.
<br>· 25.80 - умер Джон Бонэм, барабанщик "Led Zeppelin".
<br>· 26.49 - родился Брайан Ферри.
<br>· 29.35 - родился Джерри Ли Льюис.
<br>· 29.60 - родилась Дженифер Раш.
<br>· 30.46 - родился Марк Болан (настоящее имя Марк Фелд).
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="10"></a>&nbsp;<b>Октябрь - October</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 03.41 - родился Чабби Чеккер, король твиста.
<br>· 03.62 - родился Томми Ли (группа "Motley Crue").
<br>· 04.70 - умерла Джанис Джоплин.
<br>· 05.47 - родился Брайан Джонсон (Brian Johnson), британский хард- роковый вокалист, начинал с "Geordie", сейчас вокалист "AC/DC".
<br>· 05.48 - родился Брайан Коннолли (Brian Connolly), вокалист старой хард- роковой группы "Sweet", ныне покойный.
<br>· 05.57 - родился Ли Томпсон (группа "Madness").
<br>· 07.52 - родился Джон Кугар Маленкамп.
<br>· 09.40 - родился Джон Уинстон Леннон.
<br>· 10.53 - родился Мидж Юр, солист "Ultravox".
<br>· 10.55 - родился Дэвид Ли Рот (группа "Van Halen").
<br>· 11.63 - умерла Эдит Пиаф.
<br>· 12.71 - умер Джин Винсент, один из пионеров рок'н'ролла.
<br>· 13.42 - родился Арт Гарфункел.
<br>· 14.40 - родился Клифф Ричард (настоящее имя Гарри Вэбб).
<br>· 15.48 - родился Крис Де Бург.
<br>· 16.53 - родился Тони Кэри (Tony Carey), клавишник, работавший с группой "Rainbow" и множеством других хард- роковых команд
<br>· 18.26 - родился Чак Берри
<br>· 19.44 - родился Питер Тош, один из законодателей реггей.
<br>· 20.71 - премьера "Jesus Christ Superstar" в Нью-Йорке.
<br>· 20.50 - Том Петти (Tom Petty), легендарный рокер, автор песен, вокалист и гитарист, создатель группы "Tom Petty & the Heartbreakers".
<br>· 21.40 - родился Манфред Мэнн.
<br>· 22.69 - Вышел альбом Led Zeppelin II, названный позднее Библией тяжелого рока.
<br>· 25.44 - родился Джон Андерсон, вокалист "Yes".
<br>· 27.58 - родился Саймон Ли Бон (группа "Duran Duran").
<br>· 29.46 - родился Питер Грин, один из основателей "Fleetwood Mac".
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="11"></a>&nbsp;<b>Ноябрь - November</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 02.44 - родился Кейт Эмерсон.
<br>· 03.54 - родился Адам Ант (настоящее имя Стюарт Годоарг).
<br>· 04.54 - родился Крис Диффорд (группа "Squeeze").
<br>· 04.56 - родился Джеймс Хонеман Скотт (группа "Pretenders").
<br>· 05.42 - родился Пол Саймон.
<br>· 05.43 - родился Стив Миллер.
<br>· 05.38 - родился Джо Дассен (Joe Dassin).
<br>· 06.46 - родился Глен Фрей, композитор и гитарист "Eagles".
<br>· 06.72 - "Black Sabbath" получили "золотой" диск за альбом "Vol 4".
<br>· 07.43 - родилась Джони Митчел, американская исполнительница.
<br>· 09.41 - родился Том Фогерти (группа "Creedens").
<br>· 12.45 - родился Нейл Янг.
<br>· 14.70 - "Jethro Tull" получают "золотой" диск за альбом "Benefit".
<br>· 15.42 - родился Дэйв Кларк, английский барабанщик и певец.
<br>· 18.50 - родился Грэм Паркер.
<br>· 18.60 - родилась Ким Вайлд.
<br>· 18.62 - родился Кирк Хэммет (Metallica).
<br>· 19.79 - Чак Берри (Chuck Berry) освободился из тюрьмы после срока, полученного за уклонение от уплаты налогов.
<br>· 22.42 - родился Франк Дювал.
<br>· 25.38 - родилась Тина Тернер (настоящее имя Анна Булок).
<br>· 26.76 - Секс Пистолз (Sex Pistols) выпустили дебютный сингл Anarchy In The UK, ставший классикой и легендой панк рока.
<br>· 26.68 - в Альберт-холле состоялось последнее выступление группы "Cream".
<br>· 27.42 - родился Джеймс Маршалл Хендрикс.
<br>· 27.62 - родился Чарли Бенант, барабанщик "Anthrax".
<br>· 28.43 - родился Рэнди Ньюман.
<br>· 29.33 - родился Джон Майел, отец "белого блюза".
<br>· 30.45 - родился Роджер Гловер, басист "Deep Purple".
<br>· 30.55 - родился Пол Янг.
<br>· 30.55 -  родился Билли Айдл (Billy Idol, по метрике William Broad), рок-вокалист, совместивший попи панк, один из основателей и лидер группы "Generation X".
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="12"></a>&nbsp;<b>Декабрь - December</b></td>
	<? echo $t_line; ?>
	</tr>
	<tr><td colspan=2 class=menu1>
<br>· 01.45 - родился Джон Денсмор (группа "Doors").
<br>· 02.60 - родился Рик Савадж, гитарист "Def Leppard".
<br>· 03.48 - родился Оззи Осборн (настоящее имя Джон Осборн).
<br>· 03.61 - встреча "Beatles" с Брайаном Эпстайном.
<br>· 04.76 - умер Томми Болин, американский гитарист, член "Deep Purple".
<br>· 05.35 - родился Литл Ричард.
<br>· 07.49 - родился Том Уэйтс.
<br>· 08.43 - родился Джим Моррисон (Jim Morrison), американский музыкант. Даты жизни: 08 декабря 1943 - 03 июля 1971.
<br>· 08.67 - родилась Шинед 0'Конор.
<br>· 08.57 - родился Фил Коллен (Phll Collen), гитара (Def Leppard).
<br>· 08.80 - Марк Чапмен убивает Джона Леннона. 
<br>· 11.64 - умер Сэм Кук.
<br>· 12.15 - родился Фрэнк Синатра.
<br>· 12.49 - родился Пол Роджерс.
<br>· 13.49 - родился Тэд Наджент, американский гитарист и певец.
<br>· 13.48 - родился Джефф Вакстер (Jeff "Skunk" Baxter), гитарист американской группы т.н. интеллигентного джаз- рока "Steely Dan".
<br>· 14.46 - родилась Патти Смит.
<br>· 17.49 - родился Пол Роджерс (Paul Rodgers), вокал, гитара (Bad Company).
<br>· 18.38 - родился Чес Чэндлер, басист "Animals", впоследствии - менеджер Хендрикса. Даты жизни: 18 декабря1938 -17 июля1996.
<br>· 18.43 - родился Кейт Ричард, позднее - Ричардс. (Keith Richards), гитара (Rolling Stones).
<br>· 19.44 - родился Элвин Ли (Alvin Lee), вокал, гитара (Ten Years After).
<br>· 20.47 - родился Питер Крисс (Peter Criss), ударные (Kiss)
<br>· 20.66 - родился Крис Робинсон (Chris Robinson), вокал (The Black Crowes).
<br>· 20.57 - родился Билли Брэгг (Billy Bragg (наст. имя Steven William)), английский певец и композитор.
<br>· 21.40 - родился Франк Заппа (Frank Zappa).
<br>· 21.46 - родился Карл Уилсон (Carl Wilson), вокал, гитара (The Beach Boys). Даты жизни: 21 декабря 1946 - 06 февраля 1998.
<br>· 22.46 - родился Рик Нильсен (Rick Nielsen), гитара (Cheap Trick).
<br>· 23.40 - родился Джорма Кауконен (Jorma Kaukonen), рок-гитарист (Jefferson Airplane).
<br>· 23.58 - родился Дэйв Мюррей (Dave Murray), гитара (Iron Maiden).
<br>· 23.65 - родился Эдди Веддер (Eddie Vedder), вокал (Pearl Jam).
<br>· 23.68 - диск "Rolling Stones" - "Beggar's Banquette" - становится "золотым".
<br>· 24.57 - родился Ян Берден (группа "Human League").
<br>· 25.39 - родился Боб Джеймс, американский композитор.
<br>· 25.58 - родился Guy "Starka" Pratt, бас-гитарист "Whitesnake" и др.
<br>· 26.63 - родился Ларс Ульрих (группа "Metallica").
<br>· 28.76 - Фредди Кинг (Freddie King), легендарный рокер, умер в 42 года.
<br>· 28.53 - родился Ричард Клайдерман (Richard Clayderman), французский пианист.
<br>· 29.41 - родился Рэй Томас (Ray Thomas), английский певец, флейтист (Moody Blues).
<br>· 29.47 - родился Кози Пауэлл (Cozy Powell), английский барабанщик (Whitesnake). Даты жизни: 29 декабря 1947 - 05 апреля 1998.
<br>· 29.66 - родился Брайен Холанд, вокал, гитара (Offspring).
<br>· 30.47 - родился Джефф Линн (Jeff Lynne), легендарный британский рокер, автор, вокалист и гитарист (ELO, Travelling Wilburys и соло).
<br>· 31.63 - родился Скотт Ян Розенфелд (группа "Anthrax").
<p>
	</td></tr>
	<tr bgcolor=#933c93>
	<td>&nbsp;</td>
	<? echo $t_line; ?>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<br><br><br><br>
