<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Jimi Hendrix";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#ij"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#ij"><img src="../img/j.gif" alt="J - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<div align=justify>
<img src="jimi-hendrix.jpg" alt="<? echo $nam; ?>" width=250 height=229 hspace=10 vspace=3 border=0 align=left>
Возможно среди новаторов рок-музыки не найдется другого такого оригинального мастера, который за столь короткое время смог так сильно повлиять на музыкальный процесс. Широко признанный как один из наиболее смелых и изобретательных виртуозов в истории рока, Хендрикс стал пионером электрогитары (он играл на инструменте Fender Stratocaster для правой руки - его знаменитой "Electric Lady" - левой рукой и перевернув вверх ногами) , открыв в ней богатый источник возможностей нового звучания. И хотя он пробыл на сцене в качестве сольного исполнителя менее пяти лет, Хендрикс оказал глубокое воздействие практически на всех музыкантов, начиная от Джорджа Клинтона и Майлса Девиса и заканчивая гитаристами Стиви Рэй Воганом и Верноном Рейдом. 
<br>
<br><a href="http://www.rock-cafe.dp.ua/menu-mus-j/jimi-hendrix.php">Хендрикс</a> родился 27 ноября 1942 года и получил имя Джонни Аллен. Позднее однако, его отец, Джеймс "Эл" Хендрикс, сменил имя сына на Джеймс Маршалл. Еще будучи школьником в Сиэтле, юный Джимми сам научился играть на гитаре и испытал сильное влияние легендарных блюзменов Би Би Кинга и Роберта Джонсона. Перекинув за спину гитару, Джимми оставил отчий дом и записался в 101й дивизион ВВС ("Кричащие орлы"), где служил парашютистом, пока не повредил себе ногу. После увольнения из армии Хендрикс под псевдонимом Джимми Джеймс начал работать как приглашенный гитарист с такими артистами как Сэм Кук, Тина Тернер и Isley Brothers. После интенсивной совместной работы с Литтл Ричардом в 1964 году Хендрикс позволил вовлечь себя в конфликт, затеянный этим своенравным артистом вокруг контракта, и в конце концов ушел от него, основав свою собственную группу Jimmy James and the Blue Flames. Однако, за исключением странного сингла "My Diary" с Розой Ли Паркс, эта группа не записала ничего интересного. 
<br>
<br>Поиграв какое-то время в кофейнях на Гринич Виллидж (все еще под именем Джимми Джеймс), <a href="http://www.rock-cafe.dp.ua/menu-mus-j/jimi-hendrix.php">Хендрикс</a> неожиданно знакомится в Нью Йорк Сити Клаб с Чесом Чендлером, известным по Animals. На Чендлера произвело большое впечатление то, что он услышал. Он тогда как раз собирался переключиться на менеджмент и решает взять Хендрикса с собой в Англию. Осенью 1966 года Джимми попадает в Лондон, где с помощью Чендлера создает Jimi Hendrix Experience. В Experience, поддерживаемый басистом Ноэлем Реддингом и ударником Митчем Митчелом, Джимми получает как раз то, в чем он нуждался: выдержанный в рок-н-рольном формате широкий простор для своих головокружительных экспериментов в качестве гитариста-виртуоза, певца м композитора. Чендлер помогает группе выйти на лондонскую поп-сцену, и в течение короткого времени Хендрикс становится главной темой для разговоров в музыкальных кругах английской столицы. 
<br>
<br>Первый сингл Хендрикса "Hey Joe", переработка песни, написанной лос-анджелесской группой Leaves, возглавил британские чарты в самом начале 1967 года, а вскоре за ним последовали "Purple Haze", "The Wind Cries Mary" и первый шокирующий альбом нового трио "Are You Experienced?". В Штатах о группе пока мало кто знал, однако и там "Are You Experienced?" в конце концов проложил себе дорогу к слушателю после знаменитого фестиваля в Монтре, когда известный своими странностями лидер группы создал настоящую сенсацию, заставив гитару буквально гореть у себя в руках. В следующем году электрическая психоделия Хендрикса достигла своего апогея и выразилась в выходе в свет сразу двух альбомов "Axis: Bold As Love" и "Electric Ladyland", причем последний до сих пор считается одним из величайших шедевров, созданных за всю историю рок-н-ролла. Однако, пребывание на вершине славы продлилось недолго - отношения между Хендриксом и его басистом Реддингом стали быстро ухудшаться; кроме того поддавшись дурному влиянию поклонниц, постоянно злоупотреблявший наркотиками Хендрикс стал подозревать (совершенно напрасно), что его обманывает менеджер. В 1969 году Experience прекратили свое существование. 
<br>
<br>Летом 1969 года <a href="http://www.rock-cafe.dp.ua/menu-mus-j/jimi-hendrix.php">Хендрикс</a> выступает в Вудстоке со случайным составом, называвшимся Electric Sky Chirch. Этот концерт становится новым поворотным моментом в карьере Джимми. Вскоре он формирует группу Band of Gipsys, в которую входят его старый армейский друг басист Билли Кокс и барабанщик Бадди Майлс. Новогодний концерт группы в Нью-Йорке дает им материал для первого альбома "Band of Gypsys"(более полное издание материала того шоу вышло в 1986 году по названием "Band of Gypsys 2"). В 1970 году Хендрикс возвращает в состав Митча Митчела и начинает работу над новым двойником, который Джимми с робкой надеждой озаглавил "First Rays of the New Rising Sun"("Первые лучи восходящего солнца"). Было записано только несколько треков для этого проекта. Работать в студии приходилось в перерывах между гастролями, и альбом, к сожалению, остался незавершенным, когда Джимми неожиданно умер 18 сентября 1970 года. Причиной смерти, указанной в официальном заключении, стало удушье от собственной рвоты в результате интоксикации барбитуратами. В 1993 году расследование смерти Хендрикса было продолжено Скотланд Ярдом, но поскольку новых доказательств найдено не было, дело закрыли. 
<br>
<br>В 1971 несколько треков, предназначенных для "First Rays", было собрано и издано в виде альбома, получившего название "The Cry of Love". В последующие годы целый поток материалов о Джимми Хендриксе: книги, посвящения, видео и альбомы, в которые включались и ранние, малоинтересные пробные записи великого гитариста - буквально хлынул на прилавки музыкальных магазинов. Посмертные издания получили новый стимул в эпоху компакт-дисков. В 1994 МСА выпускает сразу три тематических сборника: первый, посвященный блюзовым работам, записанным между 1966 и 1970 годами("Jimi Hendrix: Blues"); второй - концерт в Вудстоке ("Jimi Hendrix: Woodstock"); и третий - попытка воссоздания незавершенного четвертого студийного альбома Хендрикса ("Voodoo Soup"). В апреле 1997 была осуществлена еще одна попытка реанимации "First Rays". На этот раз, однако, работу возглавили со-продюсер Хендрикса Эдди Крамер и историк Джон Мак-Дермот, и на издании стоит отметка об одобрении со стороны семьи Джимми. Состоящий из семнадцати треков альбом на сегодняшний день является, наверное, лучшей попыткой собрать оставшийся после смерти Хендрикса музыкальный материал. 
<br>
<br>Несмотря на все многочисленные злоупотребления, касающиеся его музыкального наследства, и попытки самим создать то, что мог бы создать только <a href="http://www.rock-cafe.dp.ua/menu-mus-j/jimi-hendrix.php">Хендрикс Джимми</a>, его душа и творческие открытия продолжают жить в игре каждого современного рок-гитариста.
<br>
<br>...по материалам: http://www.wn.ru/music/Biography/JimiHendrix.html

<br>
<br>
<hr size=1 color=gold>
<br><b>На нашем сайте - фрагменты передач Севы Новгородцева "Рок-Посевы" - история Рок-Культуры. 
<br>
<br>Джими Хендрикс: </b>
<br><a href="http://www.rock-cafe.dp.ua/seva/jimi_hendrix.php" target="_blank"><font color=gold>"...если в отношении знаменитых киноактеров, певцов или музыкантов часто употребляют слово "звезда" или даже "сверхзвезда", то трагическую фигуру рок-гитариста Джими Хендрикса я, скорее, сравнил бы с метеоритом. Так ярко вспыхнул он на музыкальном небосводе, затмив на время другие звезды и даже сверхзвезды и так коротка была эта вспышка..."</font></a>
<br><br>
<hr size=1 color=gold>
<br>


</div>
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
THE BEST
------------------------------------------------------------
01- Purple haze 
02- Voodoo chile (slight return)
03- All along the watchtower
04- Foxy lady 
05- Fire
06- Hey Joe 
07- Crosstown traffic 
08- Burning of the midnight lamp
09- Catfish blues 
10- Stone fire
11- Gypsy eyes
12- Get that feeling
13- Red house 
14- Little wing 
15- Day tripper 
16- Simon says
17- Born under a bad sing 
</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>
<img src="../img/in-03.jpg" alt="" width=200 height=128 hspace=10 vspace=3 align=left>
</td><td width=50% valign=top class=menu1>

ALL ALONG THE WACHTOWER
<br>CROSSTOWN TRAFFIC
<br>DOLLY DAGGER 
<br>EXPERIENCE WOODOO 
<br>FOXY LADY 
<br>HEY JOE 
<br>KILLING FLOOR
<br>LET ME LIGHT YOUR
<br>MACHINE GUN
<br>PURPLE HAZE 
<br>RED HOUSE 

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>