<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Johnny Cash";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#ij"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#ij"><img src="../img/j.gif" alt="J - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<div align=justify>
<img src="Johnny_Cash_01.gif" alt="<? echo $nam; ?>" width=143 height=164 hspace=10 vspace=3 border=0 align=right>
<img src="Johnny_Cash_02.jpg" alt="<? echo $nam; ?>" width=187 height=165 hspace=10 vspace=3 border=0 align=left>
Джонни Кэш был четвертым по счету ребенком в семье Рэя и Кэрри Кэш. Это были трудные времена Великой Депрессии, и его родителям приходилось нелегко. В 1935 году, в рамках социальных программ Рузвельта, семья Кэшей переехала на разработку земельных участков в долину Миссисипи, и с самых ранних лет Джонни наравне с родителями работал на ферме. По вечерам все члены семьи собирались вместе, слушали музыку хиллбилли по радио и пели народные песни под гитарный аккомпанемент матери. 
<br>В возрасте 16 лет у Джонни Кэша прорезался голос - однажды, вернувшись домой после работы, он затянул старую хиллбильную песню, и его мать была поражена - она никогда не слышала, чтобы ее сын ТАК пел. Юного Джонни показали местному преподавателю вокала; последний после нескольких спетых Кэшем песен закрыл крышку рояля со словами: "Парень, ты не мне годишься в ученики - тебе уже не нужны преподаватели". Преподаватель не ошибся - немножко гнусавый, как бы "простуженный", баритон Джонни Кэша стал одним из символов американской культуры. 
<br>На рубеже 60-х - 70-х годов, когда Джонни Кэш стал миллионером благодаря переизданиям своих старых хитов, он распорядился своими деньгами, как и подобает выходцу из бедной семьи. Ему, простому деревенскому парню, были ни к чему атрибуты красивой жизни - он стал передавать значительную часть своих доходов больницам и общественным организациям. И даже об инциденте, происшедшем в 1982 году, когда в канун Рождества в его дом ворвались трое вооруженных грабителей и потребовали миллион долларов, он позже вспоминал так: "Меня беспокоит судьба таких отчаянных людей, и мне очень жаль наше общество, которое производит на свет так многих из них". Правда, о дальнейшей судьбе этих троих грабителей история умалчивает :) 
<br>Музыкантом Джонни Кэш стал не сразу. Восемнадцати лет от роду (это был 1950-й), окончив школу, он перебрался в Детройт и устроился работать автомехаником на один из заводов компании Дженерал Моторс. Проработав там несколько месяцев, Джонни записался в ВВС США, и был отправлен по службе радистом на одну из американских авиабаз в Западной Германии. Именно там он купил свою первую в жизни гитару (всего-то за 5$!) и собрал свою первую группу, игравшую на вечеринках для сослуживцев. 
<br>Лет 20 спустя, вспоминая о своей недолгой карьере автомеханика, Кэш написал песню One Piece At The Time, про человека, который каждый день выносит из автомастерской по одной детали, в надежде собрать себе из них Кадиллак. Самой же известной песней Джонни Кэша периода конца 60-х - начала 70-х стала A Boy Named Sue, написанная на стихи американского поэта Шела Сильверштейна (Shel Silverstein). В этой песне поется про парня, которого родители назвали женским именем - Сью. Бедняга мучился этим именем всю жизнь и даже хотел убить своего отца, так "облагодетельствовавшего" его, на что отец сказал ему: "Сын, ты можешь меня убить, но знай, что именно я, назвав тебя этим именем, научил тебя не бояться трудностей в жизни и помог тебе стать настоящим мужиком!" 
<br>
<br>Когда слушаешь мощный глубокий голос Джонни Кэша на поздних записях, не хочется верить, что этого человека больше нет в живых. 
</div>
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
...under updating...
</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>
<img src="../img/in-03.jpg" alt="" width=200 height=128 hspace=5 vspace=5 align=left>
</td><td width=50% valign=top class=menu1>

I WALK THE LINE 

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>