<? 
$t_line = "<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>";
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<a href="../kino/kino.php"><img src="../img/title-kino.gif" alt="Рок-Кинозал по средам" width=300 height=60 hspace=0 vspace=0 align=left border=0></a>
<? require("../guests.php"); ?>
<br clear=all>
<hr size=2 color=#ffffff>

<b>АРХИВ - ранее показанные фильмы:</b>
<br><br>

<li type=square><b>22 октября 2003</b> - видео-запись <b>«High Grass Dogs» - Tom Petty</b> (1995г.)
<li type=square><b>15 октября 2003</b> - видео-запись <b>«Live in London» - «Nazareth»</b> (1985г.)
<li type=square><b>08 октября 2003</b> - видео-запись <b>«Stiff Upper Lip» - «AC/DC»</b> (2000г.)
<li type=square><b>01 октября 2003</b> - <b>«Джем-Сейшн» Карла Перкинса</b> (1986г.)
<li type=square><b>24 сентября 2003</b> - видео-запись концерта группы <b>«Metallica» с симфоническим оркестром</b>
<li type=square><b>17 сентября 2003</b> - <b>фильм «No Quarter»</b>  - в честь <b>35-летия группы «Led Zeppelin»</b>
<li type=square><b>10 сентября 2003</b> - <b>"Konfidencial"</b> - музыкальный фильм с участием группы <b>"KISS"</b>
<li type=square><b>03 сентября 2003</b> - <b>"Sgt. Pepper's Lonely Hearts Club Band"</b> - фильм с участием групп <b>"Bee Gees"</b> и AEROSMITH
<li type=square><b>27 августа 2003</b> - <b>"Tommy"</b> - фильм, снятый по одноименной легендарной <b>рок-опере</b> группы <b>"The Who"</b>
<li type=square><b>20 августа 2003</b> - фильм <b>Led Zeppelin "The Song Remains the Same"</b>, в честь <b>55-летия Роберта Планта</b>
<li type=square><b>13 августа 2003</b> - джазовая комедия <b>"Some Like It Hot"</b> ("В джазе только девушки")
<li type=square><b>06 августа 2003</b> - видео-запись одного из выступлений группы <b>"Stomp"</b>
<li type=square><b>30 июля 2003</b> - Видео-версия альбома <b>Pink Floyd - «PULSE»</b>
<li type=square><b>23 июля 2003</b> - <b>Фильм "Jesus Christ - Superstar"</b> - без комментариев!
<li type=square><b>16 июля 2003</b> - <b>YELLOW SUBMARINE</b> - в честь 35-летия премьеры знаменитого мультфильма <b>"Битлз"</b>
<li type=square><b>09 июля 2003</b> - Видео-запись ШОК-ШОУ <b>Элиса Купера</b> (Alice Cooper) <b>“BRUTAL PLANET”</b> /Лондон, 2000 г./
<li type=square><b>02 июля 2003</b> - Комедия Джона Лэндиса <b>“THE BLUES BROTHERS”</b> (1980) с участием одноименной культовой группы 70-80х
<li type=square><b>25 июня 2003</b> - Экранизация альбома группы <b>Pink Floyd - «The Wall»</b>

<p>

<h2>22 октября 2003 - «High Grass Dogs» - Tom Petty<hr size=1 color=#ffffff></h2>
<b>22 октября</b> в "Рок-Кинозале" состоялась демонстрация видео-записи <b>«High Grass Dogs» - "Tom Petty and the Heartbreakers"</b> (Live from the Fillmore, 1995 год).
<br>Фильм показан в рамках <b>НЕДЕЛИ Тома Петти</b>, которая проходила в "Рок-Кафе" <b>с 20 по 26 октября</b> и была приурочена 15-летию основания группы <a href="../menu-mus-t/tom-petty.php">«Traveling Wilburys»</a>.
<br>
<br><a href="../menu-mus-t/tom-petty.php"><img src="http://www.idvd.ru/covers/33S21BD.jpg" alt="High Grass Dogs" width=174 height=240 hspace=10 vspace=3 border=0 align=left></a>
1. Intro / California
<br>2. Jammin' Me 
<br>3. Runnin' Down A Dream 
<br>4. Swingin' 
<br>5. Breakdown 
<br>6. Listen To Her Heart 
<br>7. You Don't Know How It Feels 
<br>8. Mary Jane's Last Dance 
<br>9. Mona (Featuring Bo Diddley) 
<br>10. Lay Down My Old Guitar
<br>11. Even The Losers
<br>12. Walls
<br>13. Angel Dream
<br>14. Room At The Top
<br>15. Country Farm
<br>16. You Wreck Me 
<br>17. I Don't Wanna Fight
<br>18. Free Fallin'
<br>19. Free Girl Now
<br>
<br>Том Петти /Tom Petty/ родился 20 октября 1950 года в городке Гэйнсвилль, Флорида в семье страхового агента. Совсем юным он влюбился в рок-н-ролл благодаря Элвису Пресли и решил, подобно Королю, посвятить свою жизнь музыке. 

<? require("../line.php"); ?>


<h2>15 октября 2003 - «Live in London» - «Nazareth»<hr size=1 color=#ffffff></h2>
<b>15 октября</b> в "Рок-Кинозале" состоялась демонстрация видео-записи <b>«Live in London», концерта группы «Nazareth», 1985 год</b>.
<br><br>
<a href="../menu-mus-n/nazareth.php"><img src="../img/small/nazareth-049s.jpg" alt="Nazareth в Рок-Кафе" width=208 height=150 hspace=10 vspace=3 border=0 align=left></a>
<a href="../menu-mus-n/nazareth.php"><img src="../img/small/nazareth-044s.jpg" alt="Nazareth в Рок-Кафе" width=164 height=150 hspace=10 vspace=3 border=0 align=right></a>
<b>Мы предлагаем Вашему вниманию "живую" видеозапись концерта <a href="../menu-mus-n/nazareth.php">"Nazareth"!</a></b>
<br>
<br>Фильм показан в рамках <b>НЕДЕЛИ «Nazareth»</b>, которая проходила в "Рок-Кафе" <b>с 13 по 19 октября</b> и была приурочена 35-летию основания группы <a href="../menu-mus-n/nazareth.php">«Nazareth»</a>.
<br>
<br><b>Группа <b>«Nazareth»</b> была гостем нашего "Рок-Кафе" 12 марта 2003г. - <a href="../guests/guests-nazareth.php">ФОТОГАЛЕРЕЯ</a>.</b>

<? require("../line.php"); ?>

<h2>8 октября 2003 - "Stiff Upper Lip" - «AC/DC»<hr size=1 color=#ffffff></h2>
<b>8 октября</b> в "Рок-Кинозале" состоялась демонстрация видео-записи <b>"Stiff Upper Lip", концерта группы «AC/DC», 2000 год</b>.
<br><br>
<a href="../menu-mus-a/ac-dc.php"><img src="http://www.dvdlavka.ru/images/acdcstiffupperliplive.jpg" alt="AC/DC" width=176 height=250 hspace=10 vspace=3 border=0 align=left></a>
<a href="../menu-mus-a/ac-dc.php"><img src="http://www.ubl.ru/.album/00/00/08/cover-w170.jpg" alt="AC/DC" width=170 height=170 hspace=10 vspace=3 border=0 align=right></a>
"AC/DC" весной 2000-го года явили миру диск "Stiff Upper Lip" - первый после пятилетнего перерыва и последний на сегодняшний день альбом. 
История великой группы продолжается, тиражи растут. "AC/DC" forever! 
<br>
<br><b>Мы предлагаем Вашему вниманию "живую" видеозапись концерта "Stiff Upper Lip"!</b>
<br>
<br>С тех пор, как в 1995 вышел последний их альбом "Ballbreaker" лицо классического рока претерпело значительное изменения. Но AC/DC на это глубоко наплевать! Они все также работают в излюбленном стиле, выдвинувших их на рок-вершины. Кое-кто из недоброжелателей считает, что они в течение всех 25 лет их сценической деятельности очень успешно эксплуатируют один и тот же гитарный риф. Что ж, в чем то они и правы, но, тем не менее, "Stiff Upper Lip" долгожданный ответ металлического блюза на techno и симфоническое нашествие в музыку. Этот стиль для людей, предпочитающих всему прочему напор первобытной мощи, исходящей из классических рок инструментов, безо всяких там технологических излишеств. 
<br>
<br>Фильм показан в рамках <b>НЕДЕЛИ «AC/DC»</b>, которая прошла в "Рок-Кафе" <b>с 6 по 12 октября</b> и приурочена 30-летию основания группы <a href="../menu-mus-a/ac-dc.php">«AC/DC»</a>.
<br><br>Информация http://alboms.acdc.ru/

<? require("../line.php"); ?>

<h2>1 октября 2003 - «Джем-Сейшн» Карла Перкинса<hr size=1 color=#ffffff></h2>
<a href="../pascal/history1a.php"><img src="../pascal/img/carlperkins.jpg" alt="Carl Perkins" width=170 height=230 hspace=10 vspace=3 border=0 align=left></a>
<b>01 октября</b> в "Рок-Кинозале" состоялась демонстрация видео-записи <b>«Джем-Сейшн» Карла Перкинса (Carl Perkins)</b> (1986г.) с такими рок-звездами, как <b>Эрик Клептон, Ринго Старр, Джордж Харрисон, Дейв Эдмондс</b>.
<br>
<br>Фильм был показан в рамках <b>НЕДЕЛИ РОК-н-РОЛЛА</b>, которая прошла в "Рок-Кафе" с 29 сентября по 05 октября.

<? require("../line.php"); ?>

<h2>24 сентября 2003 - «Metallica» и симфонический оркестр<hr size=1 color=#ffffff></h2>
<b>24 сентября</b>, в "Рок-Кафе" состоялась демонстрация видео-записи <b>концерта группы <a href="../menu-mus-m/metalica.php">«Metallica»</a> с симфоническим оркестром Сан-Франциско (1999 год)</b>.
<br>
<br>Фильм показан в рамках <b>НЕДЕЛИ «HEAVY METAL»</b>, которая прошла в "Рок-Кафе" с 22 по 28 сентября 2003г.
<br>
<br>
<a href="../menu-mus-m/metalica.php"><img src="../menu-mus-m/metalica.jpg" alt="Metallica" width=190 height=250 hspace=10 vspace=3 border=0 align=right></a>
<a href="../menu-mus-m/metalica.php"><img src="../menu-mus-m/metalica-ticket.jpg" alt="Metallica" width=300 height=169 hspace=10 vspace=3 border=0 align=left></a>
<a href="../menu-mus-m/metalica.php">«Metallica»</a> - пожалуй, самая известная металлическая группа конца 80-х и 90-х была сформирована в 1981 году в Калифорнии (США). 
<br>В течение многих лет группа исповедовала трэш, начавшийся с альбома "Kill 'Em All". Их музыка послужила шаблоном для целой плеяды новых металлических групп, хотя сами ее создатели не считали обязательным придерживаться одного и того же стиля. 
<br>И хотя "Ride The Lightning" (1984) был неплохим альбомом, музыкантов потянуло на эпический стиль, что и проявилось на диске 1986 года "Master Of Puppets". 
<br>Первой записью "Металлики" в новом составе стал "The .98 EP - Garage Days Re-Revisited" - собрание кавер-версий песен таких групп как "Budgie", "Diamond Head", "Killing Joke" и "Misfits". 
<br>В 1991 году вышел альбом "Metallica", занявший первые места в хит-парадах по обе стороны Атлантики. Тематика песен с него была посвящена глобальным темам: правосудие и возмездие, безумие, война, религия и взаимоотношения людей. По сравнению с альбомом десятилетней давности "Kill 'Em All" группа выросла от направленного против предрассудков хаоса до вдумчивой гармонии, пронизанной внезапными изменениями настроения и темпа. 
<br>К июню 1996-го в США было продано девять миллионов копий "Metallica", а появившийся месяцем позже долгожданный альбом "Load", дебютировал в штатовских чартах под номером 1. На этом диске группа немного сменила свой имидж, сделав закос в "альтернативу". 
<br>
<br><b>Альбом 1999 года, "S&M", был записан "вживую" с симфоническим оркестром Сан-Франциско.</b>
<br>
<br>Информация - http://www.metallica.com/index.asp?item=529

<? require("../line.php"); ?>

<h2>17 сентября 2003 - «Led Zeppelin» - фильм «No Quarter»<hr size=1 color=#ffffff></h2>
<b>17 сентября</b>, в "Рок-Кафе" состоялась демонстрация <b>фильма "No Quarter"</b> - видео-записи группы <a href="../menu-mus-l/led-zeppelin.php">«Led Zeppelin»</a>.
<br>
<br><a href="../menu-mus-l/led-zeppelin.php"><img src="../kino/NoQuarter.jpg" alt="Led Zeppelin - No Quarter" width=250 height=245 hspace=10 vspace=3 border=0 align=left></a>
<br>Показ фильма приурочен к 35-летию основания <a href="../menu-mus-l/led-zeppelin.php">«Led Zeppelin»</a>.
<br>
<br>Fontana 526 362-2 (европейская и австралоазиатская версии).
<br>Atlantic 82706-2 (американская версия - ошибочно не включена песня Wah Wah).
<br>Выпущен в ноябре 1994 года
<br>Продюсеры: Джимми Пейдж и Роберт Плант
<br>Запись и мекширование: Майк Грегович (Mike Gregovich)
<br>Перкуссия в Yallah и Wonderful One Мартин Мейсонье (Martin Meissonnier). 
<br><b>Роберт Плант</b> - вокал 
<br><b>Джимми Пейдж</b> - акустическая и электро гитары, мандолина 
<br>Чарли Джонс (Charlie Jones) - бас-гитара, перкуссия 
<br>Майкл Ли (Michael Lee) - ударные, перкуссия 
<br>Порл Томпсон (Porl Thompson) - гитара, банджо 
<br>Найма Акхтар (Najma Akhtar) - вокал в Battle of Evermore 
<br>Эд Шерамур (Ed Sheramur) - орган хаммонд, оркестровая аранжировка для английского и египетского оркестров
<br>
<br>
<br>http://www.ledzeppelin.ru/alb/a_No_Quarter.htm

<? require("../line.php"); ?>

<h2>10 сентября 2003 - "KISS" - фильм "Konfidencial"<hr size=1 color=#ffffff></h2>
<b>10 сентября</b>, в "Рок-Кафе" состоялась демонстрация <b>музыкального фильма "Konfidencial"</b>, с участием группы <a href="../menu-mus-k/kiss.php">«KISS»</a>.
<br>
Показ фильма приурочен к 30-й годовщине группы <a href="../menu-mus-k/kiss.php">«KISS»</a>.
<br>
<br><b>PolyGram Video</b> 440-087-603-1/3 (США, 20/06/93)
<br><b>Статус</b>: Золотой
<br><b>Длительность</b>: 90 минут
<br>
<br>
<a href="../menu-mus-k/kiss.php"><img src="../menu-mus-k/kiss-konf1.jpg" alt="KISS" width=150 height=252 hspace=10 vspace=3 border=0 align=left></a>
Записано живьем на концертах в Детройте, Индианаполисе и Кливленде 27-29 ноября 1992-го года. 
<br>Аудио запись та же, что и на диске Alive III.
<br>
<br>01. Creatures Of The Night
<br>02. Deuce
<br>03. I Just Wanna
<br>04. Unholy
<br>05. Heaven's On Fire
<br>06. 100,000 Years (Detroit, 1976)
<br>07. Nothin' To Lose (San Francisco, 1975)
<br>08. Hotter Than Hell (Detroit, 1976)
<br>09. Let Me Go, Rock And Roll (Japan, 1977)
<br>10. Domino
<br>11. Lick It Up
<br>12. Forever
<br>13. Take It Off
<br>14. I Love It Loud
<br>15. God Gave Rock And Roll To You II
<br>16. Star Spangled Banner
<br><br>
Информация: http://kissfan.narod.ru/video/long/konf.htm

<? require("../line.php"); ?>

<h2>3 сентября 2003 - "Bee Gees"<hr size=1 color=#ffffff></h2>
<b>3 сентября</b>, в "Рок-Кафе" состоялась демонстрация <b>фильма "Sgt. Pepper's Lonely Hearts Club Band"</b>, звуковую дорожку к которому записали участники легендарной диско-группы 70-х <a href="../menu-mus-b/bee-gees.php">"Bee Gees"</a>. Это не опечатка, именно <b>"Bee Gees"</b>! :-)
<br>
Показ фильма приурочен дню рождения <b>Барри Гибба</b> (01.09.1947), старшего брата <b>"Bee Gees"</b>.
<br>
<br>
<a href="../menu-mus-b/bee-gees.php"><img src="../kino/bee-gees01.jpg" alt="Bee Gees" width=200 height=197 hspace=10 vspace=3 border=0 align=left></a>
<a href="../menu-mus-b/bee-gees.php"><img src="../kino/bee-gees02.jpg" alt="Bee Gees" width=200 height=202 hspace=10 vspace=3 border=0 align=right></a>
То была на редкость удачная идея — снять музыкальный фильм на основе пластинки "Битлз", признанной лучшим альбомом на все времена. 
<br>
В 1977 году исполнилось десять лет с того дня, когда мир услышал "Sgt. Pepper".
<br>
Переданный режиссеру Майклу Шульцу сценарий был выстроен на основе битловских альбомов "Sgt. Pepper's Lonely Hearts Club Band" и "Abbey Road" и предусматривал некоторое количество отрицательных персонажей, на роль каковых симпатяги из <a href="../menu-mus-b/bee-gees.php">"Bee Gees"</a> не годились совершенно. Зато музыканты AEROSMITH подходили как нельзя лучше. И, после того как отказались THE ROLLING STONES, они согласились — желая угробить (хотя бы в кино) исполнявших главных персонажей чистюль Питера Фрэмптона и BEE GEES, побегать с немецкими "шмайсерами" и поработать с музыкальным директором фильма Джорджем Мартином. 
<br>
Джордж, продюсер THE BEATLES был единственным — кроме музыки, конечно, — что связывало постановку с Великолепной четверкой. <br>
К октябрю 1977-го звуковая дорожка была готова и сведена битловским инженером Джеффом Эмериком в студии на Эбби-Роуд.
<br>
Верхом шика стала финальная сцена, в которой заглавную песню картины исполнял звездный хор в сотню с лишним человек — среди них были Тина Тернер и Хосе Фелисиано, Джек Брюс и Джордж Бенсон, группы HEART и SHA NA NA... 
<br>
Двойной — в отличие от битловского, но по примеру "Fever" — альбом появился в продаже практически одновременно с тем, как ленту увидели критики. 
<br><br>
Информация: http://www.beegees.narod.ru/bgs_inf17.htm

<? require("../line.php"); ?>

<h2>27 августа 2003 - "The Who" - Рок-опера «Tommy»<hr size=1 color=#ffffff></h2>
<b>27 августа</b> в "Рок-Кафе" состоялась демонстрация фильма <a href="../menu-mus-t/the-who.php">"Tommy"</a>, снятого по одноименной <b>рок-опере</b> знаменитой рок-группы 60-х <a href="../menu-mus-t/the-who.php">"The Who"</a>.
<br>
Показ фильма приурочен дню рождения <b>Кейта Муна</b>, барабанщика группы <b>"The Who"</b>. 
<br>
<br>
<a href="../menu-mus-t/the-who.php"><img src="../kino/tommy1.jpg" alt="The Who - Tommy" width=200 height=134 hspace=10 vspace=3 border=0 align=left></a>
<a href="../menu-mus-t/the-who.php"><img src="../kino/tommy_logo.gif" alt="The Who - Tommy" width=195 height=100 hspace=10 vspace=3 border=0 align=right></a>
Многие полагают, что первой рок-оперой был "Jesus Christ Superstar" Ллойд-Уэббера. Однако, по крайней мере за год до ее появления, мир увидел другую рок-оперу, "Tommy". "Tommy" не только принес всемирную известность своим создателям, группе "The Who", но и совершил настоящий переворот в сознании молодежи того времени.
<br>
В середине 60-х <a href="../menu-mus-t/the-who.php">"The Who"</a> была одной из многих групп, чья музыка укладывалась в мейнстрим, возглавляемый "Битлз" и "Роллинг Стоунз". 
<br>
Переломным стал 1966 год. Именно в этом году Тауншенд принес менеджеру группы Киту Лэмберту демо-запись композиции "Grat's Amat's", которую скорее можно было назвать дурачеством - 10 минут под простенькую аранжировку голоса, у которых был поднят тембр, пели фразу "Grat's Amat's". Тауншенд в шутку назвал это произведение "рок-оперой".
<br>
Пит Таушенд был учеником индийского мистика Меера Бабы, который, среди прочего, полагал, что человек не может понять Бога только потому, что слишком увлечен земными чувствами. Сюжет о слепоглухонемом мальчике, которому было дано увидеть Бога и стать новым Мессией, прекрасно иллюстрировал эту идею. Он и лег в основу рок-оперы.
<br>
Пластинка, вышедшая в 1969 году, представляла собой цикл песен, объединенных неким подобием сюжета. Именно поэтому в нем было много недосказанного, и слушателю многое приходилось додумывать самому. Экранизация прояснила историю Томми.
<br>
Критика отнеслась к появлению "Томми" неоднозначно. Одни говорили, что альбом очень интересен, возможно, даже талантлив. Другие считали эту запись одной из самых ужасных за всю историю рок-музыки. Более того, "Томми" был запрещен на Би-Би-Си и некоторых других радиостанциях.
<br>
Однако на фестивале в Вудстоке в августе 1969 года рок-опера произвела настоящий фурор, кардинальным образом изменив судьбу своих создателей. <a href="../menu-mus-t/the-who.php">"The Who"</a> стали полноценной "альбомной" группой. Их выступления собирали полные залы и стадионы, концертная запись "Томми", сделанная в университете Лидс, имела потрясающий успех. На волне этой популярности группа выпустила новый альбом, "Who's Next", признанный многими критиками их лучшей работой.
<br>
В 1975 году по рок-опере был снят фильм, о котором когда-то мечтал Кит Лэмберт. 
<br>
Группа <a href="../menu-mus-t/the-who.php">"The Who"</a> распалась в 1984 году, к началу 90-x "Томми" перешел в разряд музейных экспонатов, однако в 1993 году рок-опера была вновь поставлена в Нью-Йорке режиссером Дезом Макэнаффаном (при моральной поддержке Пита Тауншенда). 
<br>
Сказать, что бродвейская постановка "Томми" была успешной - значит не сказать ничего. За первые три года, прошедшие со дня премьеры, рок-опера была поставлена в Америке и в Европе более тысячи раз. 
<br>
У группы "The Who" есть еще одна рок-опера, <b>Quadrophenia</b>, по которой в 1979 году также был снят кинофильм.
<br>
<br><br>
Информация: http://www.musicals.ru/mus/tommy.php
<br>

<? require("../line.php"); ?>

<h2>20 августа 2003 - «The Song Remains the Same»<hr size=1 color=#ffffff></h2>
В честь <b>55-летия Роберта Планта</b> (Robert Plant), вокалиста легендарной группы <a href="../menu-mus-l/led-zeppelin.php">Led Zeppelin</a>, в "Рок-Кафе" - демонстрация <b>фильма "The Song Remains the Same"</b> ("Песня Остается Прежней").
<br>
<br>
<a href="../menu-mus-l/led-zeppelin.php"><img src="../menu-mus-l/plant01.jpg" alt="Robert Plant" width=200 height=134 hspace=10 vspace=0 border=0 align=left></a>
В январе 76 зеппелиновцы улетели в Нью-Йорк - работать там было выгоднее из финансовых соображений. 
Там они и трудились над кинокартиной, которую решили назвать "The Song Remains the Same - Песня Остается Прежней".
Режиссер Питер Клифтон смонтировал в ней концертные кадры с фантастическими эпизодами, создав документальный, в общем, фильм с сильным мистическим, оккультным уклоном. Звуковая дорожка была записана в конце 73 года.
<br>
В октябре 76 года <a href="../menu-mus-l/led-zeppelin.php">Лед Зеппелин</a> прибыли в Нью-Йорк на премьеру фильма, а за два дня до этого их пластиночная компания выпустила двойным альбомом саундтрек.
<br>

<? require("../line.php"); ?>

<h2>13 августа 2003 - джазовая комедия <b>«Some Like It Hot»</b><hr size=1 color=#ffffff></h2>
Классическая джазовая комедия Билли Уайлдера (Billy Wilder) <b>"Some Like It Hot"</b> ("Некоторые любят погорячей") (1959 США). 
Название этого фильма в советском прокате было - <b>"В джазе только девушки"</b>.
<br>
<br>
<img src="../kino/jazz01.jpg" alt="Some Like It Hot" width=200 height=160 hspace=10 vspace=0 border=0 align=left>
Жанр: Комедия
<br>Производство: Ashton Productions / Mirisch Company / United Artists
<br>Режиссер: Билли Уайлдер (Billy Wilder)
<br>Длительность: 120 мин
<br><b>Актеры:</b>
<br>Marilyn Monroe - Sugar Kane 
<br>Tony Curtis - Joe/Josephine 
<br>Jack Lemmon - Jerry/Daphne 
<br>...и другие
<br>
<br>
<img src="../kino/jazz02.jpg" alt="Some Like It Hot" width=250 height=180 hspace=10 vspace=0 border=0 align=right>
Разгул безумного фарса, созданный легендарным режиссером Билли Уайлдером по сценарию И.А.Л.Даймонда, удостоенный шести номинаций и `Оскара` за лучшие костюмы. Благодаря зажигательной игре Джека Леммона и Тони Кертиса, а также незабываемому комическому перевоплощению Мэрилин Монро, фильм `В джазе только девушки` является не только одной из лучших комедий Уайлдера, но и одной из величайших комедий всех времен. Когда чикагские музыканты Джо и Джерри случайно становятся свидетелями бандитской перестрелки, они в срочном порядке смываются на поезде во Флориду, прикинувшись женщинами. Теперь они -Джозефина и Дафна, новенькие и `хорошенькие` инструменталистки женского джаз-банда. До поры до времени их маскировка срабатывает. Но вскоре любвеобильная солистка `западает` на переодетую мужчиной `Джозефину`, престарелый плейбой влюбляется в `Дафну`, а босс мафии, разгадав тайну маскарада, решает срочно разделаться со свидетелями... 
<br>

<? require("../line.php"); ?>

<h2>06 августа 2003 - группа «Stomp»<hr size=1 color=#ffffff></h2>
<img src="http://pages.ykt.ru/dj-nikita/images/stomp.jpg" alt="Stomp" width=200 height=261 hspace=10 vspace=0 border=0 align=right>
<b>Идея и постановка:</b> Люк Крессуэлл и Стив МакНиколас.
<br><b>Исполнители:</b> Кэл Хауэс, Тим Паркер, Мэнассэ Джексон, Пол Эмери, Майк Робертс, Шон Эдвардс, Фрэйзер Моррисон, Укачи Акалаву, Уоррен Ричардсон, Стив Дрэйпер, Найджел Кларк, Билли Хиклинг, Мелани Джозеф, Ник Хэндфорд, Наоми Ричардс, Де-Наполи Кларк, Стивен Дин Дэвис.
<br>
<br>Одну из самых больших ошибок в жизни совершили (совершают, будут совершать) те, кто до сих пор ЭТОГО не посмотрел... То, что вытворяет британская танцевально-музыкальная труппа "Stomp" не поддается абсолютно никакому описанию.
<br>Каждый из нас когда-нибудь один раз в жизни, при тех или иных обстоятельствах, выстукивал ногой ритм запомнившейся мелодии. Ну, согласитесь, бывало такое. Притопывали, прихлопывали. Но делали это в основном ногами и руками. В крайнем случае, использовали крышку стола. Однако нам с Вами и в голову не могло придти то, что пришло 7 лет назад в головы двум простым уличным танцорам - Люку Крессуэллу и Стиву МакНиколасу: из любых подручных средств (будь то крышка мусорного бака, сам мусорный бак, пустая ржавая бочка, чай (!), яблоки (!), сломанные ванны и унитазы, швабры-метелки, носки) создать ритм. И чтобы выбивал его не один человек. И даже не два. А десять, двадцать, тридцать... И сделать так, чтобы все шумы сливались воедино. И получалась музыка.
<br>Идея нашла отклик у многих, кто сейчас играет в труппе. Заметьте, что в заголовке написано "исполнители". Словосочетание "главная роль" здесь неуместно. Потому что каждый из этих людей играет свою главную роль. И играет ее просто потрясающе. Хотя по-настоящему профессиональных актеров в "Stomp" нет. Есть гениальнейшие танцоры, которые обладают совершенно невероятным чувством ритма. И, безусловно, отменным чувством юмора: в одной из сцен участники "Stomp" начинают выстукивать ритм, шурша карточными колодами, швыркая чаем, грызя яблоки и стуча гранеными стаканами по столу одновременно!
<br>Совершенно заслужены многочисленные награды, которыми удостаивался этот замечательный коллектив. Абсолютно естественна любовь зрителей, которые приходят на концерты "Stomp" (а уж там труппа вытворяет совершенно безумные вещи!). Вполне понятны шок и восхищение, которые одолевают людей, выходящих из зрительного зала после концерта. 

<? require("../line.php"); ?>

<h2>30 июля 2003 - Pink Floyd - «PULSE»<hr size=1 color=#ffffff></h2>
<a href="../menu-mus-p/pink-floyd.php"><img src="../menu-mus-p/pulse.jpg" alt="Pink Floyd - PULSE" width=200 height=254 hspace=10 vspace=0 border=0 align=left></a>
<b>Демонстрация видео-версии альбома <a href="../menu-mus-p/pink-floyd.php">"PINK FLOYD"</a> - «PULSE» (1995)</b>
<br>
<br>Кинокомпания: PMI 
<br>Длительность: 125:32
<br>
<br>
Двойной альбом "Pulse" был записан группой <a href="../menu-mus-p/pink-floyd.php">"PINK FLOYD"</a> осенью 1994 года. Основу первого 
диска этого альбома составила программа "The division bell". Второй диск представляет старую программу группы - 
"The dark side of the moon". Также на диске представлены старые хиты группы. Альбом вышел в свет в 1995 году в 
великолепном и оригинальном оформлении. Торец альбома украшает вмонтированный светодиод, мигающий с частотой 
человеческого пульса. 
<br>
<br><b>Таким же грандиозным выдался и концерт, за который группа получила в награду "Grammy", как за лучший концерт года. </b>

<? require("../line.php"); ?>

<h2>23 июля 2003 - "Jesus Christ - Superstar"<hr size=1 color=#ffffff></h2>
<img src="../menu-mus-j/JCS1.jpg" alt="Jesus Christ - Superstar" width=350 height=140 hspace=10 vspace=0 border=0 align=right>
<b>Демонстрация фильма "Jesus Christ - Superstar" ("Иисус Христос - Cуперзвзеда")</b>, снятого в 1973 году Норманом Джуисоном по мотивам одноименной Рок-Оперы, созданной в 1970 году Эндрю Ллойдом Уэббером и Тимоти Райсом.
<br>
<br>Judas Iscariot - BEN VEREEN
<br>Jesus of Nazareth - JEFF FENHOLT 
<br>Mary Magdalene - YVONNE ELLIMAN 
<br>Pontius Pilate - BARRY DENNEN 
<br>...and others :)
<br>
<br>
<img src="../menu-mus-j/JCS2.jpg" alt="Jesus Christ - Superstar" width=181 height=132 hspace=10 vspace=0 border=0 align=left>
Не все читали Священное Писание, но мюзикл "Иисус Христос - суперзвзеда" слышали почти все.
Это произведение в этом году отмечает возраст Христа - премьера состоялась в "Альберт-холле" 1 марта 1970 года.
За эти годы тираж одноименного альбома по самым скромным подсчетам (без "пиратских" изданий) перевалил за сто миллионов. 
Империя грамзаписи не знает аналогичного размаха для одного произведения.
<br><br>
<img src="../menu-mus-j/webber.jpg" alt="Andrew Lloyd Webber" width=150 height=100 hspace=10 vspace=0 border=0 align=right>
Авторы привлекли около полустони певцов и музыкантов, а диапазон инструментов был почти необъятен - от Лондонского струнного оркестра до Лондонского симфонического. 
Главную партию исполнил один из лучших голосов мирового рока - Йан Гиллан (недаром его дед пел в Венской опере). 
Причем свою партию Гиллан выучил за день, а записал за три часа. 
Эта роль и работы в "золотом" составе Deep Purple - двуглавая вершина в его долгой карьере (тем паче что премьера мюзикла совпала с выходом монументального альбома "Deep Purple in Rock"). 
Мало кто знает, что Уэббер и Райс, чтобы сорвать уж полный банк, приглашали Джона Леннона, популярнее которого тогда не было никого на рок-сцене. И тот дал согласие - при условии, что Марией Магдалиной будет Йоко Оно. Но Йоко не согласилась :)
<br><br>
Удивительнее всего, что мюзикл одобрила церковь. 
Англо-американская паства пыталась что-то критиковать, но из Ватикана поступило высочайшее благословение. 
Ворота к феноменальному успеху распахнулись настежь. Началась "Джизусомания".
<br>
А на недавнем всемирном симпозиуме музыковедов ария Марии Магдалины заняла девятое место в дюжине самых популярных мелодий двадцатого столетия.
<br>
<br>Разумеется, кинематограф тоже не остался безучастным. В 1973 году Норман Джуисон перенес музыкальную притчу на экран.
<br>
<hr size=1 color=white>
<br>
<b>Рок-Опера была переведена и поставлена почти во всем мире на разных языках.</b>
<br>Крупнейший в мире коллекционер версий "Jesus Christ - Superstar" Сергей Соколов (в его архиве 27 версий) рассказывает:
<br>
<br><img src="../menu-mus-j/worldmap.gif" alt="Around The World" width=160 height=79 hspace=10 vspace=0 border=0 align=left>
"Отдать предпочтение какой-то одной версии я не могу. Есть 7-8 вариантов, которые я слушаю чаще, и есть 5-6 вариантов откровенно плохих. К плохим я отношу, например, мексиканскую версию, датскую 1999 года (Score), венгерскую, "попсовую" версию Orlando Pops Orchestra. Среди самых лучших, на мой вкус, могу назвать японскую версию 1976 года (Japanese Revival cast), "живую" ческую 1995 года, "The New JCS" 1996 года (Steve Balsamo/Alice Cooper), Australian revival cast 1992 года ("The Album"), Original Spanish cast 1975 года, soundtrack к фильму, ну и, конечно, Original Concept album (Gillan/Head) - хотя бы потому, что с него все началось. Есть отдельные гениальные проблески в "JCS:A Resurrection" 1994 года (аранжировка некоторых композиций, плюс женщина в роли Иисуса), или, например, во французской версии 1972 года.
<br>
<br>О различных версиях с точки зрения языков и переводов:
<br>- Японский вариант - на японском. Звучит очень интересно. Существует еще японская версия на английском.
<br>- Венгерский вариант - на венгерском. Звучит не очень музыкально, надо сказать.
<br>- Французский вариант - на французском - перевод довольно "свободный", но очень красивый.
<br>- Оба чешских варианта (studio i live) - на чешском. Красиво, музыкально.
<br>- Мексиканский и испанский варианты - на испанском. Язык этот вообще очень музыкален, поэтому звучат эти версии (особенно испанская) невероятно красиво.
<br>- Немецкий вариант - на немецком.
<br>- Шведский вариант - на шведском. Партию Марии Магдалины там, кстати, исполняет Agneta из ABBA.
<br>- Остальные версии (кроме русских, разумеется) - на английском. Мелкие отличия по тексту существуют в примерно половине английских версий, а также во французской и испанской."

<? require("../line.php"); ?>

<h2>16 июля 2003 - The Beatles - “YELLOW SUBMARINE”<hr size=1 color=#ffffff></h2>
<a href="../menu-mus-b/beatles.php"><img src="../pascal/img/Beatles06.jpg" alt="The Beatles" width=270 height=190 hspace=10 vspace=0 border=0 align=right></a>
<b>
В честь 35-летней годовщины премьеры, в "Рок-Кафе" - демонстрация мультфильма <a href="../menu-mus-b/beatles.php">The&nbsp;Beatles</a> <b>“YELLOW SUBMARINE”</b> /1968г./ 
</b>
<br>
<br>Режиссер: George Duning 
<br>Сценарий: Al Brodax, Jack Mendelsohn, Lee Minoff, Erich Segal
<br>Музыка: The Beatles & Brian J. Bishop
<br>Cinematography: John Williams (IV)
<br>Продюсер: Al Brodax
<br>Премьера: Июль 17, 1968
<br>Продолжительность: 85 минут
<br>Производство: Al Brodax for United Artists/Apple Corps/Subafilms 
<br><br>

<a href="../menu-mus-b/beatles.php"><img src="../menu-mus-b/submarine.jpg" alt="Yellow Submarine" width=220 height=187 hspace=10 vspace=0 border=0 align=left></a>
<b>Это первый и последний мультфильм "Битлз"</b>.
<br>Летом 68 года квартет начал осуществлять сразу два крупных проекта: готовил материал для очередного альбома и участвовал в работе над полнометражным мультипликационным фильмом "Yellow Summarine", премьера которого состоялась в Лондоне 17.07.1968.
<br>
<br><b>Мультперсонажи</b>, сильно напоминающие четверку "Битлз", поют и совершают путешествие на желтой подводной лодке 
по фантастической стране Пепперлэнд, борясь за любовь, дружбу, цветы и музыку против злых и плохих синих уродцев. 
Божественная музыка "поздних" "Битлз" и психоделическая анимация удачно дополняют друг друга.
<br>
<br><b>В 1969 году диск "Yellow Submarine", являющаяся саундтреком мультфильма, получил «золотой» статус</b>. 
<br>
<br>
<i>В альбом были включены четыре новые песни. 
Это два творения Харрисона - «Всего лишь северная песня» и «Это уж слишком», и две песни Леннона-МакКартни - «Теперь все вместе» и «Эй, бульдог».
Первая сторона пластинки была дополнена самой «Жёлтой субмариной» и величественной «Всё, что вам нужно - это любовь».
Вторая сторона была предоставлена оркестру под управлением Джорджа Мартина. Из четырёх новых песен заметно выделяется тяжеловатая для тех времён «Эй, бульдог».
</i>

<? require("../line.php"); ?>

<h2>09 июля 2003 - Alice Cooper - “BRUTAL PLANET”<hr size=1 color=#ffffff></h2>
<a href="../menu-mus-a/alice-cooper.php"><img src="../menu-mus-a/brutal-planet.jpg" alt="BRUTAL PLANET" width=130 height=130 hspace=10 vspace=0 border=0 align=left></a>
Демонстрация ШОК-ШОУ <a href="../menu-mus-a/alice-cooper.php">Элиса Купера</a> (Alice Cooper) <b>“BRUTAL PLANET”</b> /Лондон, 2000 г./ 
</b>
<br>
<br>исполнитель: Alice Cooper
<br>альбом: Brutal Planet
<br>дата выхода: 6 июня 2000 
<br>фирма звукозаписи: Spitfire 
<br>рейтинг Discovery: 3
<br>
<br>
<a href="../menu-mus-a/alice-cooper.php"><img src="../menu-mus-a/alice-cooper2.jpg" alt="Alice Cooper" width=127 height=162 hspace=10 vspace=0 border=0 align=right></a>
После большого перерыва в 2000 году Alice Cooper записал студийный альбом 'Brutal Planet', посвященный будущему нашей планеты, стоящей на пороге глобальной катастрофы. Во время выступления музыканта на сцене разыгрывается грандиозный спектакль, с канувшими было в Лету гильотинами, уродцами и клоунами, и наглядно показывающий то, что произойдет с Землей, если человечество пойдет по неправильному пути.
<br>
<br><b>Вот что говорит сам Элис о своем шоу:</b>
<br><br>
<i>
"Если и сушествует какая-нибудь поэзия или филсофия, так это в китайских фильмах ужасах (смеется). У каждого есть своя собственная философия, и моя отталкивается от определённых вещей. Я не стану докучать разъяснениям, откуда происходит моя философия, не смотря на то, что, по моему мнению, эта философия становится доступной.
<br>
Я пытался записать эту пластинку очень давно. Мне просто была необходима тема. Чтобы записать по-настоящему альбом, мне было нужно нечто действительно жестокое. Это чень реальная пластинка, в ней нет места фантазии. Вот как мы развиваемся как общество, но хотим ли мы двигаться в этом направленни? Моя задача в этом шоу - описать место, а затем сформулировать вопрос, хотите ли вы попасть туда? И, вы знаете, я думаю, вполне определенно мы не хотим попасть в это место".
</i>

<? require("../line.php"); ?>

<h2>02 июля 2003 - “THE BLUES BROTHERS 1980”<hr size=1 color=#ffffff></h2>
<a href="../menu-mus-b/blues-brothers.php"><img src="../menu-mus-b/blues-brothers-01.jpg" alt="The Blues Brothers" width=200 height=150 hspace=10 vspace=0 border=0 align=right></a>
<b>
Демонстрация фильма <a href="../menu-mus-b/blues-brothers.php">“THE BLUES BROTHERS 1980”</a> с участием одноименной культовой группы 70-80х, того самого ритм-н-блюзового фильма, где полицейские автомобили бьют даже не десятками, а сотнями :)
</b>
<br>
<br><b>Режиссер</b>: John Landis
<br><b>В ролях</b>: John Belushi, Dan Aykroyd, Frank Oz, Steve Cropper, Duck Dunn, John Candy, Cab Calloway, Henry Gibson, Carrie Fisher, Charles Nappier, Jeff Morris, Ray Charles, Aretha Franklin, James Brown, Kathleen Freeman и другие.
<br>
<br>Вышедший в 1980г. фильм <a href="../menu-mus-b/blues-brothers.php">“Blues Brothers”</a> за первые два месяца проката в США принес 32 млн. долларов кассовых сборов (позже сумма еще утроилась) . 
<br>Слоган из фильма: <b>“We are on a mission from God”</b>, произнесенный суровым тоном, превратился в девиз для тех, кто всей душой стоит за блюз.
<br>
<br>
<i>
<img src="../menu-mus-b/blues-brothers-03.jpg" alt="The Blues Brothers" width=320 height=240 hspace=10 vspace=0 border=0 align=left>
Слово «блюз» вошло в лексикон киноманов после выхода в свет блестящей музыкальной комедии Джона Лэндиса «Братья Блюз» (1980). Этот почти гениальный бурлеск родился из реально существовавшей группы «Blues Brothers», в которой на самом деле пели Джон Белуши и Дэн Эйкройд. Эйкройд и Белуши долгое время вели знаменитое шоу «В субботу вечером - в прямом эфире» на телеканале NBC, в котором принимала участие и группа, впервые снялись вместе в военной комедии Стивена Спилберга «1941». В «Братьях Блюз», как писала критик Полина Каэл, «поп-культура того времени спрессована в сутки». Взяв за основу полукомедийные, полугротесковые версии известных ритм-н-блюзовых хитов и феерический комедийный талант актеров, бывший каскадер Лэндис создал фильм, в котором очень мало реального - и в то же время очень много того, что мы расцениваем, как реальность. Нервный, взрывной Джейк (Белуши) и невозмутимый Элвуд (Эйкройд), неизменно в черных костюмах, шляпах и темных очках (так вот кто был на самом деле «людьми в черном!») при помощи дружков-музыкантов пытались спасти от закрытия сиротский приют, в котором были воспитаны. По дороге они удирали от федеральных агентов, иллинойсских фашистов, разозленных фермеров, бывшей невесты Джейка (Кэрри Фишер, знаменитая прицесса Лейа из «Звездных войн»; обычно вспоминают трогательнейший диалог в канализации, во время которого Джейк - единственный раз за весь фильм! - снимает очки). Им и помогали, и просто встречались на пути Рэй Чарлз, Арета Фрэнклин, крестный отец музыки соул и фанк Джеймс Браун, Кэб Кэллоуэй, главный из ныне живущих блюзмен Джон Ли Хукер... Действие, естественно, происходило в колыбели блюза, в Чикаго (сам Лэндис оттуда же родом, как и Белуши), а одну из эпизодических ролей сыграл Стивен Спилберг. И - музыка, музыка! И блюз, и рок-н-ролл (это в самом конце, когда вся компания уже сидит), и даже кантри! Но главное, что было в этом фильме, помимо рекордного числа задействованной массовки, технических средств и разбитых автомобилей - убежденность, и похоже, искренняя, в том, что Музыка превыше всего. 
</i>

<? require("../line.php"); ?>

<h2>25 июня 2003 - Pink Floyd - "The Wall"<hr size=1 color=#ffffff></h2>
Просмотр экранизации альбома группы <b>Pink Floyd - "The Wall".</b>
<br>
<br><img src="http://video.alkar.net/shots/128_0.jpg" alt="Pink Floyd - The Wall" width=150 height=214 hspace=10 vspace=4 border=0 align=left>
Производство MGM (Metro-Goldwyn-Mayer Pictures)
<br>Великобритания, 1982, 95 мин.
<br>Категория: R
<br>
<br><b>Режиссер:</b> Элан Паркер /Alan Parker/
<br><b>В ролях:</b> Боб Гелдоф /Bob Geldof/, Кристин Харгривс /Christine Hargreaves/, Боб Хоскинс /Bob Hoskins/, Джеймс Лоренсон /James Laurenson/, Элеанор Дэвид /Eleanor David/, Кевин МакКеон /Kevin McKeon/, Дэвид Бингэм /David Bingham/, Дженни Райт /Jenny Wright/, Алекс МакЭвой /Alex McAvoy/, Эллис Дэйл /Ellis Dale/
<br><b>Оператор:</b> Питер Бизиу /Peter Biziou/
<br><b>Сценарист:</b> Роджер Уотерс /Roger Waters/
<br><b>Продюсер:</b> Элан Маршалл /Alan Marshall/
<br><b>Монтажер:</b> Джерри Хэмблинг /Gerry Hambling/
<br><b>Художник:</b> Брайан Моррис /Brian Morris/
<br><b>Декорации:</b> Крис Берк /Chris Burke/, Клинтон Кэйверс /Clinton Cavers/
<br><b>Спецэффекты:</b> Мартин Гатеридж /Martin Gutheridge/, Грэм Лонгхерст /Graham Longhurst/
<br>
<br>
<i>"Действие фильма основано на двойном альбоме <b>"The Wall"</b>, получившем пятикратный платиновый статус и распроданном по всему миру в количестве 11,7 миллионов экземпляров.
<br>История "Стены" пересказана только музыкой <b>Pink Floyd</b>, образами и естественными эффектами. Здесь нет обычных диалогов для развития повествования. Наша история ведает о Пинке, исполнителе рок-н-ролла, который сидит запертый в номере отеля где-то в Лос-Анжелесе. Слишком много шоу, слишком много наркотиков, слишком много аплодисментов, истощенное состояние. По телевизору лишь донельзя обыденные военные кадры. Мы перетусовали место и время, реальность и кошмар, вникая вглубь болезненных воспоминаний Пинка, каждый "кирпич" в стене построен на его чувствах.
<br>Медленно он удаляется из реального мира и проникает в свой кошмар. Он воображает себя бесчувственным демагогом, который способен только демонстрировать власть над его безмозглой аудиенуцией, это кульминация одиозных эксцессов его собственного мира и мира, его окружающего. Его внутреннее самоиспытание продолжается, проводя его сквозь свидетельства его прошлой жизни. Большинство людей, которые привносят кирпичи в строительство стены, нападают и выступают против него".
</i>
<div align=right><b>Алан Паркер</b></div>
<p>
<i>
"Стена"... великая картина, великая музыка. Абсолютный шедевр Алана Паркера снятый в абсолютно противоположном кинематографу ключе. Почти без слов, под великолепные песни Пинк Флойда, перед нашими глазами разворачивается видеоклиповая нарезка "потока сознания" Пинка, показывающая сильнейшую философскую драму о противостоянии общества и личности. В фильме задействованы и мультипликация, и прекрасные актеры, и та неповторимая сюрреалистичность, которая сразу после выхода сделала "Стену" культовейшим фильмом, и принесшая ей огромное число поклонников во всем мире. Картина удивительна по своей многоплановости - пересматривая ее уже который раз, всегда находишь что-либо новое, что-то переосмысливаешь, о чем-то начинаешь размышлять. Верх соврешенства - пронзительные мультипликационные вставки - просто врывающиеся тебе в мозг, как раскаленные иглы. Поначалу мы видим неторопливую историю о "детстве, отрочестве и юности" Пинка... вот, он уже женат... Но на протяжении всего действия ярчайшим образом показываются те детали, которые наиболее всего запоминаются, над которыми более всего и задумываешься - кажется, режиссер просто смог предугадать абсолютно все. Стена между людьми, стены, создаваемые обществом - все это приводит к закономерному результату и взрыву "марша молотков" в финале. Боже, как же несовершено наше общество! Про музыку Пинк Флойда говорить не стоит - ее надо слушать. Это - абсолютная классика и платиновый финд мирового искусства. Теперь же, нам выпала честь смотреть ДВД со "Стеной". 1982 год - старость картины не могла положительно сказаться на оцифровке, поэтому, опасения за диск были. Посмотрим, оправданы ли они..."
</i>
<div align=right><b>DVDSPECIAL.RU</b></div>

<? require("../line.php"); ?>

<br><br>