	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top class=td1><a href="http://www.rock-cafe.dp.ua/seva/seva.php"><img src="http://www.rock-cafe.dp.ua/img/title-seva.gif" alt="&nbsp;Рок-Посевы&nbsp; - история Рок-Культуры" width=400 height=60 hspace=0 vspace=0 align=left border=0></a>
<br clear=all>
<div class=big><font color=white>AC/DC</font></div>
<br>
...передачи от 10, 17, 24 августа 1984 г.
</td>
	<td rowspan=2 valign=bottom><a href="http://www.rock-cafe.dp.ua/seva/seva.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/img/seva_01.gif" alt="Портрет Севы работы знаменитого питерского фотохудожника Вилли Усова. 1990 г. " width=264 height=150 hspace=0 vspace=4 border=0 align=right></a></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>


<? require("../inc/banner_wide.php"); ?>
<br clear="all"><br>

<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/ac-dc.gif" alt="история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=left></a>

Добрый вечер, друзья. Бытие, как сказал классик энгельсизма, определяет сознание, а Маяковский, кажется, добавил к этому, что "сознание определяется бытием, а вернее, едой и питием". Лично мне симпатична противоположная, идеалистическая точка зрения: не бытие определяет сознание, а наоборот - сознание определяет бытие. Могу для примера привести поволжских немцев, в сознании которых имелась мысль об аккуратности и чистоте, и что же - посреди пыльных степей, бездорожья и разгильдяйства стоят зеленые домики с цветочными палисадниками и водопроводами, а мощеные тротуары поражают спутника какой-то не нашей опрятностью. Или вот, например, растет ребенок, бытие у него - правильное, сознание ему в школе вправляют, а он вдруг становится антиобщественным хулиганом - или, еще того хуже, начинает на шестиструнке наяривать идеологически вредную музыку. Я думаю, что вы уже поняли, куда я клоню: речь сегодня пойдет о хулиганах сцены, о мастерах антиобщественного тяжелого рока, о группе AC/DC.

<p>

<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/ac-dc-02.jpg" alt="история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=right></a>

Говоря о группе AC/DC, я умышленно не прилепил обычного в таких случаях ярлыка "австралийская". Группа-то австралийская, но основные ее участники - братья Янг - родились в Шотландии, в городе Глазго, поэтому шотландцы с таким же успехом могут считать ее своей. Семья Янг переехала в Австралию и с начала шестидесятых годов поселилась в Сиднее. Ангусу Янгу было пять или шесть, его старшему брату Малкольму - восемь лет. На альбоме "High Voltage" - "Высокое напряжение" - приведены выдержки из письма директора средней школы, мистера Леминга, которые проливают некоторый свет на наших героев: "Все учителя приходят ко мне с жалобами на непечатную брань и непристочные жесты ваших сыновей. Малкольм уже - не маленький мальчик, он должен понять, что его беспрестанное гудение ни на кого уже впечатления не производит, и никого не веселит. По нескольку раз в день он принимается за письменную работу, но, на самом деле, - сочиняет похабные стихи. Ангус постоянно жует шоколадные конфеты, форма его в грязи, колени в ссадинах и синяках, глаза подбиты, из носа течет. Пожалуйста, поговорите со своими сыновьями и помогите нам воспитать из них сознательных граждан". 
</p>
<p>Итак, уже с первых школьных лет было видно, что докторов наук из братьев не получится, а вставать в ряды "Его Величества рабочего класса" они как-то не хотели. К счастью, братья были от природы музыкальны, любили музыку, жили ею, и музыкальная карьера поэтому стала естественным выбором наших молодых дегенератов. 
</p>
<p>Самый старший брат Янгов - Джордж, к тому времени уже играл в известной австралийской группе Easybitsy, приезжая домой на побывку между гастролями, он, несомненно, рассказывал о прелестях артистических будней и показывал младшим братанам новые гитарные бои, переборы и хода. Ангус начал брать уроки гитары в одиннадцатилетнем возрасте, однако больше года музыкальной науки выдержать не смог, и потом перешел в самоучки. В четырнадцать лет, то есть в 1972 году, он начал играть в различных школьных группах, и спустя три года присоединился к группе его брата Малкольма, которую тот назвал АС/DC - это сокращение английских слов "alternative current - direct current" , то есть "Переменный-Постоянный Ток". По замыслу, название должно было передавать наэлектризованность исполнителей, высокое напряжение музыки, мощные вспышки творческои вольтовои дуги, но есть и другое толкование этих, в общем-то, технических сокращений: словами AC/DC называют так называемых "байсексов", то есть лиц, имеющих влечение не только к противоположному полу, но и к своему -- людей, которые с одинаковым пылом могут обнимать как подругу, так и друга. На первых порах возникали недоразумения: привлеченные названием на выступления группы стягивались мужественные женщины и женственные мужчины, но их ждали разочарования: ребята из AC/DC были, выражаясь научно, сугубо гетеросексуальны. 
</p>

<? require("../inc/banner_wide.php"); ?>
<br clear="all"><br>


<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>



<p>
"В свободное от работы время", - сказал журналистам Ангус Янг, - "больше всего я люблю играть на гитаре и встречаться с девушками". 
</p>
<p>В 1975 году в группе происходили изменения в личном составе, и из первоначальных участников остались только два брата Янг. Барабанщиком стал Фил Радд, басистом - Марк Эванс, а певцом группы - шофер микроавтобуса группы и рабочий сцены Бон Скотт. Бон, или полностью, Рональд Скотт, родился в Шотландии, в городе Керьимюире, он также эмигрировал в Австралию в начале шестидесятых годов. Музыкальная его карьера складывалась довольно странно - в течение шести лет он вместе с отцом играл в волыночном оркестре, потом после автокатастрофы, в которую он попал в 1974 году, музыкой вообще не занимался, и лишь непосредственный контакт с высоковольтным искусством AC/DC вновь пробудил в нем дремавший талант. Скотт был старше остальных участников, ему уже было за двадцать, он был человеком, умудренным жизнью, и имел цветные татуировки от ладоней до плечей. В ухе он носил матросскую серьгу, на голове - неизменную кепку-шестиклинку, считал себя поэтом и на сцене держался с достоинством (конечно - насколько это позволяли рамки жанра). 
</p>
<p>

<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/angus_young.jpg" alt="Ангус Янг - история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=left></a>

В отличие от обычных групп, где вокалист - центр внимания публики, таким центром у AC/DC был, пожалуй Ангус Янг. В начале выступления он появлялся на сцене в полной школьной форме: в синей школьной фуражке с огромной буквой А надо лбом, в скромном полосатом школьном галстуке с белой рубахой, школьном блэйзере с эмблемой на кармане, форменных коротких штанах и школьных ботинках с длинными носками до колен - один из которых был неизменно спущен вниз, - этакий пострел, шалун, баловник с последней парты. И начиналось представление: Ангус вопил, носился по сцене как угорелый, постепенно скидывал с себя школьную формянку, за исключением коротких штанов, а иногда, сильно увлекшись, не останавливался и на этом, катался по полу, выпрыгивал в зрительные ряды и т.д. и т.п. Одна маленькая деталь - при этом он не забывал своей инструментальной партии и виртуозно выигрывал все ноты оркестровки - даже во время затяжного прыжка в зал с высоченной звуковой колонки не выпускал мужественный Ангус из пальцев гитарного грифа - его гитара продолжала играть. 
</p>
<p>В конце 1975 года вышла первая долгоиграющая пластинка AC/DС "High Voltage", продюсером которой стал старший брат Джордж. "Джордж стал нашим продюссером не потому что мы его братья, нет, он считает, что наша группа - стоящая. Если бы мы были дерьмом, то он за нас ни за что бы не взялся", - сказал тогда Ангус. Первый альбом и вышедший сразу же вслед за ним альбом "TNT" - "Тринитротолуол", разошлись тиражом каждый более ста тысяч, и группа, таким образом, сразу же выдвинулась в первые ряды австралийского рока. Перед отъездом на гастроли в Англию в 1976 году ведущий крупный универмаг Сиднея "Майер" предложил ребятам выступить несколько раз в обеденный перерыв для привлечения покупателей. Организаторы этого рекламного рок-мероприятия вскоре пожалели о своей затее: в зал универмага набилось десять тысяч человек, начался форменный кошмар - толпа нечаянно потоптала ценные артикулы верхней и нижней одежды, а многие артикулы, воспользовавшись хаосом, прихватила с собой. 
</p>
<p>В 1976 году группу "Эй-Си/Ди-Си" в Англии почти никто не знал, собственно для этого они и приехали на свою историческую родину - чтобы о них узнали. Гастрольная поездка была организована фирмой "Atlantic" и газетой "Sounds". Зрителям предлагался вечер видеофильмов - показ знаменитых групп вроде "Led Zeppelin", "The Who", "Status Quo", "Rolling Stones", и в заключение вечера воспоминаний предлагалось выступление некоей группы, точнее группы AC/DC. Таким образом, устанавливалась незримая связь поколений между теми, кто были первыми, и подрастающей сменой рок-металлургов, мастеров тяжелого музыкального проката. 
</p>
<p>Гастроли проходили под названием "Lock Up Your Daughters" - "Запирайте своих дочерей", названы они были так по названию одной из песен группы AC/DC c такими бодрящими и задорными словами: 
</p>

<dir>
<p>Запирайте дочерей,
<br>Запирайте жен скорей,
<br>Мы к вам едем, мы в пути,
<br>С нами лучше не шути!
</p>
</dir>

<p>Перевод, конечно, вольный, но согласитесь: складная песня получилась! </p>


<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>


<p>Гастроли 1976 года в Англии прошли без надлежащего успеха - некоторые биографы AC/DC даже называют их провалом. Провал или нет, но, по признанию самих участников группы, на них была возложена задача не по плечу - они выступали, как говорится, "красной строкой" - а для 1976 года это было преждевременно. Кроме того, пресса, пышно провозгласившая их поначалу "новыми пророками рока" - улавливаете игру слов? - теперь вдруг остыла, и многие газеты начали обвинять австралийских гостей в "неприкрытой вульгарности и дурновкусице". Кроме того, в конце гастролей начали появляться представители полиции, вернее, особого отдела по борьбе с непристойностями, поскольку прошел слух, что гитарист группы Ангус Янг, начиная сбрасывать свою школьную форму, несколько раз потерял над собой власть, и не знал - где ему остановиться. Однако - слухи слухами - но на тех концертах, на которых побывали борцы с непристойностями, таковых не наблюдалось, во всяком случае, арестов никаких произведено не было. Критики AC/DC, упрекая их в дурном вкусе, не знали еще, что самые вульгарные трюки ребята решили в Англии не исполнять: например, Ангус, одетый Суперменом, вылетал на сцену по воздуху, или Бонн Скотт в костюме гориллы выползал на подмостки из клетки. Иногда Ангус в набедренной повязке Тарзана с гортанным криком перелетал с одной колонны громкоговорителей на другую, но это закончилось печально. Однажды он немного не рассчитал и влетел прямо в динамик. На английских гастролях этот трюк проделывался в парном варианте: во время последней песни "Baby Please Don't Go" - "Не покидай меня, малютка" - Ангус и Бонн Скотт взбирались на динамики в противоположных концах сцены: Скотт вылетал на трапеции навстречу другу, Ангус спрыгивал вниз, и Бонн Скотт ловил его на лету - поистине смертельный номер, даже более, чем смертельный, поскольку Ангус не переставал при этом выковыривать на гитаре свою виртуозную партию. 
</p>
<p>

<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/ac-dc-03.jpg" alt="история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=left></a>


Шумный успех группы и несколько скандальная слава в газетах докатилась и до родной Австралии: местные борцы за чистоту нравов начали нападки на AC/DC, обвиняя их в том, что они разлагают подрастающее австралийское поколение своими нецензурными песнями. Следует напомнить, что 1977 год был взрывом панк-рока в Англии, и, за неимением австралийского эквивалента Sex Pistols, шокировавших британскую публику, общественность Австралии втайне ожидала такого поведения от AC/DC. Гитарист Малкольм Янг вспоминает, чсо они были приглашены на выступление по телевидению. С ребятами обходились вежливо, как с артистами, но как только зажглись софиты и включились камеры, все переменилось. Ведущий программы представил их как одну из самых скандальных рок-групп Австралии и попросил их сказать что-нибудь неприличное. Янг вспоминает, что он такой инсценировкой был очень возмущен, он просто-напросто встал и покинул телестудию. Вдогонку за ним бросился режиссер программы и, настигнув его в коридоре, сказал Янгу: "Замечательно! Не могли бы вы еще раз с возмущением выйти из студии? В первый раз оператор не успел вас поймать!" Вот, друзья, какие творческие находки применяются на австралийском телевидении. 
</p>
<p>Летом 1977 года группа AC/DC отправилась в крупное турне по Соединенным Штатам. Начали они с Техаса, потом поехали во Флориду, не брезгуя выступать в небольших и подчас неуютных залах. В Голливуде они выступили на открытом фестивале, пожертвовав деньги за концерт жертвам мускульной дистрофии. Мэр близлежащего городка вручил ребятам из группы ключ от города. Во время американского турне Ангус Янг впервые применил техническую новинку - беспроволочную гитару. Хоть беспроволочный телеграф был изобретен давно, понадобилось еще несколько десятков лет, чтобы додуматься до беспроволочного микрофона, который сейчас применяется широко, или - беспроволочной гитары. Преимущества ее очевидны: за обычной гитарой тянется провод, на провод этот вечно кто-нибудь наступает, тоненькие проводки внутри рвутся, и часто гитара замолкает в самом неподходящем месте. В таком случае на рок-концерте рабочий сцены стремглав выносит исполнителю запасной инструмент, уже настроенный, или быстро меняет провод. С беспроволочной гитарой всего этого опасаться не нужно, и Ангус Янг мог сколько угодно носиться по сцене, или по залу, выделывать любые пируэты или акробатические трюки. Ангус даже размечтался, что хорошо бы по приезде в Лондон было нанять грузовик, погрузить на него огромную усилительную звуковую аппаратуру, настроенную на его гитару, а сам бы он шел по лондонской Оксфорд Стрит с ромашкой, понимаете ли, в петлице и наигрывал бы на своей шестиструнке. Гитара бы передавала радиосигнал на усилитель, и аппаратура изрыгала бы все свои тысячи ватт на ничего не подозревающих граждан. То-то весело бы было! 
</p>
<p>
<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/ac-dc-01.jpg" alt="история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=right></a>

Короткие гастроли в Великобритании, которые состоялись осенью 1978 года, проходили уже совсем в другой обстановке: AC/DC были широко известны. За две недели до гастролей вышел новый альбом AC/DC под названием "If You Want Blood, You Got It" - "Если хочешь крови - получай!" По названию видно, что пластинка эта была концертная, записанная живьем. Эстеты тяжелого металлического рока считают эту пластинку одной из лучших в своем роде, правда, некоторые циники распускали слухи, что пластинка эта не такая уже живая, что после записей на концертах группа пошла в студию и кое-что дописала для большей густоты и музыкального навару. В частности, речь шла о вокальных партиях солиста Бонна Скотта. Во время гастролей с Бонном Скоттом произошел любопытный инцидент. Перед концертом он выскочил на улицу подышать свежим воздухом, но дорогу назад преградил ему здоровенный верзила, нанятый администрацией для укрощения толпы. Верзила никак не хотел поверить, что Скотт - певец из группы, и, проявляя служебное рвение, не пропускал его в зал до тех пор, пока на помощь Бону Скотту не пришел гастрольный администратор, который и провел его за кулисы. Британские гастроли были концом большого всемирного турне, продолжавшегося более шести месяцев. Участники группы каждый вечер выкладывались на все сто процентов, и естественно после полугода такой работы малость подустали. "Каждую неделю," - сказал тогда Малкольм Янг, - "мы хотим все послать к черту, но что тогда мы делать будем? Если я не играю, то ночью спать не могу". Дело, конечно, не только в этом - просто участники AC/DC хотели быть самыми знаменитыми рок-музыкантами на белом свете, все пятеро поставили перед собой четкую цель: мировое господство. 
</p>
<p>В 1979 году фирма "Атлантик" решила, что для группы настало время поменять звукорежиссера, вернее, звукорежиссеров, поскольку до тех пор их продюсировали два человека - Джордж Янг, старший брат, и Гарри Ванда. Решение это было принято в связи с тем, что группа, по замыслу фирмы "Атлантик", должна была апеллировать к более широкому слушателю, а не только к поклонникам тяжелого металла. Решение это было связано с тем, что в Соединенных Штатах невозможно добиться успеха без поддержки радио, а радио-продюсеры, в свою очередь, не очень-то жалуют группы неизвестные, к тому же - играющие непрофессионально, либо недостаточно чисто. Несмотря на популярность и музыкальность песен AC/DC, по этим самым причинам, пластинкам их трудно было пробиться на большое радио, и, понимая это, фирма "Атлантик" решила внести в звук группы некоторую культуру. Получилось это не сразу: с первым звукорежиссером не сработались, имя его биографы скромно опускают, и новым продюссером AC/DC стал Mатт Ланг, который в прошлом продюсировал группы City Boy и Boomtown Rats. Результатом этого сотрудничества стал альбом "Highway To Hell - Дорога В Преисподнюю". Бонн Скотт сказал про эту пластинку: "Основа - это, по-прежнему, тяжелый рок, но она более мелодична, и Ланг сделал звук более насыщенным, быть может, можно сказать - более коммерческим". Английская газета "Саундз" в обзоре нового альбома написала: "Дилемма такова - хочет ли группа рисковать, пытаясь создать что-то новое и, быть может, восстанавливая против себя прежних верных поклонников, либо она выпускает старый апробированный материал, который наверняка будет хорошо принят? AC/DC - одна из немногих групп, которым удается сохранить необходимый баланс". 
</p>
<p>В конце зимы 1980 года разразилось несчастье: группа находилась в Лондоне, работала над новым альбомом. 21 февраля, видимо, желая отпраздновать известный вам праздник, Бонн Скотт с приятелем пошел в лондонский клуб "Music Machine". Я жил по соседству, и часто туда в свое время ходил. "Music Machine" представлял из себя театр конца прошлого века, третий и четвертый ярусы закрыты наглухо, на балконе размещается бар, продающий спиртное, перед высокой сценой - площадка для танцев, а задняя часть партера оставлена для лиц, желающих созерцать. Люди в "Music Machine" не разговаривают, поскольку это бесполезно: аппаратура лупит с такой силой, что собеседника не услышишь:"Разевает щука рот, а не слышно, что поет". 
</p>
<p>

<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/bon_scott.jpg" alt="Бонн Скотт - история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=left></a>

Выступали там по большей части группы тяжелого рока, говорю в прошедшем времени, потому что три года назад там нда сцене случился небольшой пожар, клуб закрыли, а потом его купил Стив Стрэндж из группы "Visage", помещение полностью отремонтировали, переименовали его в "Camden Palace" - "Камденский дворец" - и теперь это дискотека для сверхмодной молодежи, куда я, по понятным причинам, не хожу. Но вернемся к нашему рассказу: Бонн Скотт пробыл в "Music Machine" до трех ночи, регулярно совершая подходы к стойке бара. Друг его на расследовании сказал, что Бонн выпил не меньше семи двойных порций виски. Порция в баре - двадцать четыре грамма, стало быть, семь двойных - это триста двадцать шесть граммов. Много это, или мало - судите сами. По дороге домой Скотт заснул на заднем сидении машины, нести на руках его друг был не в состоянии, и решил оставить там, где был. Пусть, мол, проспится. Проведать Скотта он пришел только на следующий день после обеда - тот лежал на заднем сидении без признаков жизни. Друг в панике бросился в ближайший госпиталь, где доктора определили, что Скотт умер. Дежурный врач сказал: "Этот паренек - кузнец собственного несчастья". Дело в том, что Скотту ночью стало плохо, лежал он неудачно, на спине, и просто-напросто захлебнулся, научно выражаясь, смерть наступила в результате механической асфиксии. Как и следовало ожидать, газетчики обрушились на Скотта, называя его алкоголиком и даже наркоманом, однако ребята из группы сказали, что, хотя он действительно выпивал и до концерта и после, ни разу за всю свою работу с группой товарищей он не подвел. А работать приходилось много: двести пятьдесят концертов в одном только 1979 году. Один раз, правда, в аэропорту он сел не тот самолет, да и то из-за того, что заговорился с симпатичной девчонкой. И уж, конечно, никаким наркоманом Бонн Скотт не был. 
</p>
<p>Все же, справедливости ради, следует отметить его недостатки: как в смысле силы исполнения, так и в смысле мелодичности, стиль его оставлял желать лучшего. Заметно это было, однако, только на пластинках, потому что на сцене он был живым звеном, связывавшим группу с залом, Ангус Янг был героем толпы, но Бонн Скотт был, что называется, свой парень в доску. После концерта он с удовольствием выпивал вместе с поклонниками, он был одним из них, и зрители его любили и уважали за человечность и простоту. Рок-энд-ролл был для Скотта фантастическим миром, где серые будни не властвовали. Сам он сказал однажды: "Дед мой владел пекарней, и, по желанию отца, меня готовили на смену. Так что, вполне возможно, что я бы пек хлеб вместо того, чтобы зарабатывать его на сцене. Рок-энд-ролл для меня и для нас - возможность выразить неудовлетворенность, наша музыка идет прямо от сердца". 
</p>
<p>
<a href="http://www.rock-cafe.dp.ua/seva/ac-dc.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-a/ac-dc-04.jpg" alt="история группы &nbsp;AC/DC&nbsp;" hspace=10 vspace=3 border=0 align=right></a>

Официальная замена Бонну Скотту была объявлена в конце апреля 1980 года - им стал Брайан Джонсон из группы "Джорди". Выбор был признан удачным всеми - как публикой, так и критиками, особенно хорошо отзывались о голосе Джонсона. Агрессивный исполнитель на сцене, в личной жизни он, однако, совсем другой человек. Начать хотя бы с того, что он обожает играть в гольф -- игру, с моей точки зрения, сугубо буржуазную -- и два дня в неделю проводит на стриженых лужайках. Джонсон обожает телевизор и любит слушать пластинки Бинга Кросби, Рэя Чарльза и Хосе Фелисиано - что, как вы сами понимаете, от тяжелого рока довольно далеко. В апреле и мае 1980 года группа поехала в Нассау, где в студии "Campus Point" записывала свой альбом "Back In Black" - "Снова в черном", своего рода траурную пластинку. 
</p>
<p>Спустя 16 месяцев вышел следующий альбом - "Dirty Deeds Done Dirt Cheap" - а вслед за ним, в конце 1981 года -- альбом "For Those About to Rock We Salute You". 
</p>
<p>Последний альбом группы -- "Flick of the Switch" - "Щелчок Выключателя" или "Поворот Рубильника" - мы обозревали в наших программах, и многие песни с него проигрывали. На днях группа приезжает в Великобританию с тем, чтобы выступить "красной строкой" на рок-фестивале в городе Касл Донингтон. 
</p>
<p>Пластинки AC/DC выходят нынче не так часто, как раньше - но есть все основания полагать, что международные мастера тяжелого музыкального проката и в будущем порадуют нас своим высоковольтным искусством. Мне же остается пожелать вам всего лучшего - помните же, что случилось с Бонном Скоттом в день Красной Армии, не допустим этого, товарищи, ни Первого Сентября, ни в день Парижской Коммуны! 
</p>

<hr size=1 color=white>
<p>
<b>Рок-хроника:</b>
<p>
6 января 1953 года в Глазго родился Малькольм Янг из AC/DC. 
<p>
19-го (а по другим данным -- 21 февраля) 1980 года вокалист AC/DC Бон Скотт умер от алкогольного отравления. Почему разночтение в датах? Так ведь свидетели тоже поддавали! 
<p>
31 марта. В 1958 году родился гитарист AC/DC Ангус Янг.
<p>
18.02.1980 - в этот день певец группы "AC/DC" Бон Скотт умер в Лондоне от алкогольного отравления.
<p>
14 декабря. В 1949 году родился Клифф Уильямс из AC/DC.
<p>


<? require("../inc/banner_wide.php"); ?>
<br clear="all"><br>


<hr size=1 color=gold>

<br><br>

<br>Материалы, размещенные на данной станице, любезно предоставлены Всеволодом Борисовичем Новгородцевым.
<br><a href="http://www.seva.ru/" title="seva.ru" target=_blank>seva.ru</a>&nbsp;&copy; 1998-2005

<br clear=all><br>

<hr size=2 color=#ffffff>

<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>

<br><br>
