	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top class=td1><a href="http://www.rock-cafe.dp.ua/seva/seva.php"><img src="http://www.rock-cafe.dp.ua/img/title-seva.gif" alt="&nbsp;Рок-Посевы&nbsp; - история Рок-Культуры" width=400 height=60 hspace=0 vspace=0 align=left border=0></a>
<br clear=all>
<div class=big><font color=white>Pink Floyd - The Wall</font></div>
<br>
...передача от 23 июля 1982 г.
</td>
	<td rowspan=2 valign=bottom><a href="http://www.rock-cafe.dp.ua/seva/seva.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/img/seva_01.gif" alt="Портрет Севы работы знаменитого питерского фотохудожника Вилли Усова. 1990 г. " width=264 height=150 hspace=0 vspace=4 border=0 align=right></a></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>

<? require("../inc/banner_wide.php"); ?>
<br clear="all"><br>


<a href="http://www.rock-cafe.dp.ua/seva/pink_floyd.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-p/the_wall.gif" alt="Pink Floyd - фильм The Wall" hspace=10 vspace=3 border=0 align=left></a>

Добрый вечер, друзья. Наша сегодняшняя программа посвящена новому фильму "Pink Floyd" "Стена". Пластинка с этим названием вам хорошо знакома: группа "Pink Floyd" выпустила ее в прошлом году и из осведомленных источников мне стало известно, что по радио у вас этот альбом крутили до полного отупления иглы. Начиная разговор о пинкфлойдовской стене, хотелось бы бросить исторический взгляд на разные стены, которые сооружало человечество - от Великой Китайской, до Берлинской Стены дружбы народов, про которую поэт Иосиф Бродский написал следующие стихи. Написал он их по-английски, читаю в вольном переводе: 

<dir>
Вот дом, который построил Джек,
<br>а вот граница, 
<br>за которую Ганс убежать стремится,
<br>к дому, который построил Джек.
<br>А вот стена, что построил Иван. Она
<br>а) гнусна, б) невообразима скучна,
<br>и для того сооружена, 
<br>чтобы навсегда закрыть границу,
<br>за которую Ганс убежать стремится,
<br>к дому, который построил Джек. 
</dir>

<p>
В связи с этим, мне вспоминаемся знаменитый пограничник Карацупа, который в тридцатые годы вместе со своей верной собакой Индус, впоследствии, в период дружбы с Индией, переименованной в Ингус, задержал за короткое время несколько сот нарушителей границы. Эту историю я знал с детства, и лишь недавно выяснил, что почти все нарушители бежали не оттуда сюда, а совсем наоборот. Но сегодня речь наша не о стене из бетона и колючей проволоки, или невидимой стене в чистом поле, а о стене символической, разделявшей не только отдельных людей, но целые группы, народы и страны - речь идет о стене взаимного непонимания, вражды, и классовой, а также бесклассовой, ненависти. 
<p>
<a href="http://www.rock-cafe.dp.ua/seva/pink_floyd.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-p/the_wall_02.jpg" alt="Pink Floyd - фильм The Wall" hspace=10 vspace=3 border=0 align=left></a>

Об этой стене и идет речь в Фильме "Pink Floyd". Основание этой стены так сказать заложил бас-гитарист группы и ее основной композитор Роджер Уотерс. Он вспоминает, что в 1977 году группа ездила на гастроли в Америку и Канаду, где выступала в огромных, подчас совершенно безличных залах. "Нa таких концертах, - вспоминает Уотерс, - мы играли перед огромным количеством людей, большинство из которых нас плохо видело и слышало, и которые пришли, в основном, из-за того, что все идут и что это модно. В разных концах этих залов народ развлекался как умел: устраивались фейерверки, драки и так далее. Чем дальше шли гастроли, тем более я чувствовал себя отчужденным от людей, которых мы должны были развлекать". Уотерс вспоминает, что самое неприятное случилось с ним в Монреале, на олимпийском стадионе, где в первом ряду уселся молодой парень, который от избытка чувств орал к визжал с самого начала концерта. В конце концов Уотерс не выдержал, подозвал парня к сцене и, плохо соображая что делает, плюнул ему в лицо. Как вспоминает сам Уотерс, этот случай его самого глубоко потряс и заставил крепко призадуматься. 
<p>
Альбом "Стена" стал как бы музыкально-поэтическим выражением того барьера, который, как казалось Уотерсу, отделял его от аудитории и который, в определенном смысле, рассекал все общество, создавая невидимые секторы и участки. Герой фильма, Пинк Флойд - это мальчик, отец которого погиб во время войны и детство которого омрачено бездушной системой и педантичными и вредными учителями. Фильм начинается с предрассветного кадра в блиндаже. Отец Пинка чистит пистолет перед боем, горит коптилка. Чирикают птички и над головой зрителей пролетают невидимые пули, полет которых записан в стереозвуке в системе "Долби". Но вот начинается бой, англичане идут в атаку и взрывом во весь экран громкостью в сто децибел блиндаж на наших глазах разносит в щепки... Маленький Пинк на детской площадке. Детей на карусели подсаживают, на качелях качают папы и мамы, его качать некому... Сцена на вокзале, маленький Пинк среди толпы встречающих - домой возвращаются солдаты. Он знает, что ему встречать некого, он подходит к офицеру, дергает его за полу кителя, но тому некогда - по перрону бежит его жена с детьми... Пинк болен, у него жар. Приходит строгий доктор, велит мальчику спать, гасит свет. За окном ветер, по потолку скачут тени, страшно. Сцена в классе: учитель на уроке находит у Пинка стихи и выставляет его на посмешище, больно бьет его линейкой по рукам. Этот же учитель дома за чинным обедом с женой, которую он явно боится. Он хочет сплюнуть хрящик, но под холодным стальным взглядом супруги глотает его, вымучивая на лице улыбку. Все эти сцены, зачастую без слов - это и есть те кирпичики, из которых постепенно возникает пресловутая стена. Символическим выражением ее становятся кадры школьной обезлички, когда на скучном уроке математики лица учеников постепенно превращаются в одинаковые розовые маски, и они строевым шагом под звуки песни идут по бесконечной ленте конвейера, чтобы в конце ее упасть в бункер гигантской мясорубки, перемалывающей всех в одинаковый фарш. Воспитание подрастающего поколения в духе очередных решений - закончено. 
<p>

<? require("../inc/banner_wide.php"); ?>
<br clear="all"><br>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>

<a href="http://www.rock-cafe.dp.ua/seva/pink_floyd.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-p/the_wall_01.jpg" alt="Pink Floyd - фильм The Wall" hspace=10 vspace=3 border=0 align=right></a>

Пинк Флойд вырастает, становится рок-звездой. У него куча денег, от девчонок просто нет отбою. Он женится, но постепенно отношения с женой становятся отчужденными, а когда он становится наркоманом, жена от него уходит и начинает встречаться с деятелем из кампании по разоружению, или, говоря попросту, спит с борцом за мир. Пинк в Америке, на гастролях, у него глубокая депрессия, он все время звонит жене, но там либо не отвечают, либо в телефоне раздается сочный мужской голос, а время после отбоя. В состоянии, близком к помешательству, Пинк громит номер роскошной гостиницы, ломает свои гитары и, наконец, вышвыривает из панорамного окна двадцать какого-то этажа заграничный цветной телевизор с дистанционным управлением. В воспаленном мозгу Пинка, вспыхивают образы детства, лицо отца, картины его жены с другим, школа, все болезненные моменты его жизни. Пинк сидит взаперти несколько дней, он оброс жесткой щетиной. Он начинает бриться, но начавши, не может остановиться, - сначала сбривает волосы на груди, а потом и брови. В полубреду он воображает себя этаким вождем, фюрером хулиганствующей рабочей молодежи - скинхедов. У скинхедов своя милиция в черной форме, на рукавах - скрещенные молотки, знак приветствия - скрещенные над головой руки, сжатые в кулаки. Эти же молотки в мультипликациях художника Джеральда Скарфа, из которых фильм состоит примерно на четверть, живут отдельной самостоятельной жизнью, проходя стройными рядами по бескрайним просторам площадей на фоне зданий будущего. Молотки, эти нехитрые ударные инструменты, превращаются здесь в какой-то нечеловеческий символ - причем непонятно чего - то ли трудовой доблести, доведенной до абсурда, то ли победной поступи крепких ребят-молотков, которые готовы выполнить любое задание вышестоящей кувалды. Молоток же, как известно, умеет лишь бить по шляпке, для тонкой работы он не приспособлен. 
<p>

<a href="http://www.rock-cafe.dp.ua/seva/pink_floyd.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-p/thewallflowers.jpg" alt="Pink Floyd - фильм The Wall" hspace=10 vspace=3 border=0 align=left></a>


Другая важная линия фильма - любовно-сексуальная. Создатели картины отдают себе отчет в том, что, хотим мы того или нет, проблема эта по-прежнему существует и по-прежнему актуальна среди подрастающего поколения. Поскольку вся лента - это, в основном проекция внутренних метаний нашего героя, то и эта линия приобретает несколько болезненную и надрывную трактовку. Уход жены Пинка к борцу за мир мы уже упоминали - путем совмещения кадров одинокого, душевно истощенного Пинка в неуютном бетонном закутке и роскошной рыжеволосой его жены, в экстазе разметавшейся на подушках, режиссер добивается - во всяком случае это произошло со мной - возбуждения чувства ревности у каждого зрителя в отдельности. Эта же тема в мультипликациях разработана иначе. Два цветка, приглядываясь и принюхиваясь к друг другу, пробуя пыльцу и так далее, постепенно приходят в возбуждение, их тычинки и пестики наливаются красным, приобретают анатомические очертания и наконец, под громкое музыкальное БАЦ! сливаются в экстазе. Слившиеся цветы, как на картинах Дали, превращаются в женские формы, полные эротики, свиваются и развиваются, ну и так далее. Наконец, насытившийся цветок - по-моему, цветок женского рода - пожирает своего партнера. Тема хищных цветов, хищных цветообразных губ, у Скарфа разработана довольно подробно. Вернее, не только у Скарфа, поскольку мультипликацию такого объема он делал с целым коллективом художников. Всего было нарисовано более 10 тысяч отдельных цветных картинок, работа шла в течение более трех лет. Впервые идея мультипликаций зародилась, когда Уотерс проиграл наброски свое альбома художнику. Уже тогда существовал план сделать фильм, но поначалу решено было обкатать идею на концертах. Сценическое представление со стеной из нескольких сотен картонных блоков-кирпичей и мультипликациями Скарфа "Pink Floyd" с большим успехом показали во всем мире. Созданные Скарфом надувные персонажи - все эти учителя с прожекторами вместо глаз, судьи с женоподобной фигурой и острыми как у акулы зубами, хищные цветы и так далее - перекочевали в фильм. Но делать его, как вспоминает Скарф, было нелегко: ни он сам, ни Уотерс раньше сценариев не писали. Поэтому они просто обсуждали различные идеи и Скарфу легче всего было заносить идеи в виде рисунков на огромные картонные листы. Представить себе визуально, что происходит, было полдела. Поначалу Скарф собирался режиссировать картину, но потом решил, что следует пригласить человека с кинематографическим опытом. Так на сцене появился режиссер Алан Паркер, создатель таких известных картин как "Багси Малоун" - чикагский гангстерский фильм понарошке, в котором все роли играли дети и "Полуночный экспресс" - страшную ленту об американцах, попавших в турецкую тюрьму за торговлю наркотиками. Ставить фильм было непросто, поскольку для начала не было сценария. Канва фильма - это переживания самого Уотерса в разные периоды жизни, переживания, которые он не заключал в какую-то литературную форму. Режиссер Паркер нашел и актера на главную роль в фильме, выбрав для этого певца известной группы "Boomtown Rats" ("Бумтаунские крысы") Боба Гелдофа. На собеседовании Паркер попросил Гелдофа прочесть сцену из известного фильма, а потом сымпровизировать этюд на тему "У меня ушла жена". Гелдоф получил роль, потому что он оказался прекрасным импровизатором, и потому что он, как певец рок-н-рольной группы, умел, когда надо, выкладываться до конца. Паркер, например, вспоминает, что в одной из сцен Гелдоф должен был руками рвать тонкие деревянные жалюзи. Края у жалюзей были как бритвы, Гелдоф в кровь резал себе руки, но тут же, перевязавшись, был готов к новому дублю, который играл с не меньшим энтузиазмом. 
<p>
<a href="http://www.rock-cafe.dp.ua/seva/pink_floyd.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-p/the_wall_03.jpg" alt="Pink Floyd - фильм The Wall" hspace=10 vspace=3 border=0 align=right></a>

Стена - символ разделенности и отчуждения - в конце фильма разрушается, но рушится она не мирным путем, не по кирпичику, как строилась, а единым мощным взрывом. Это предполагает, что вроде весь мир насилья мы разрушим до основанья, а зачем? В фильме также есть сцена, когда обезличенные школьники срывают с себя бесформенные маски и в припадке молодежной удали начинают ломать школьное имущество и все, что под руку попадет. Вся сцена выливается в крупное безобразие с поджогом здания, с приездом полиции, и перерастает в настоящую вакханалию. Алан Паркер рассказывает, что сцены уличных боев - которую задумал, чтоб показать еще несколько разновидностей стены - стену полицейских щитов и стену огня от бутылок с зажигательной смесью, которые на западе называют МОЛОТОВ КОКТЕЙЛЬ по имени сталинского мининдела - итак, для сцены уличных столкновений режиссер Алан Паркер нанял сто пятьдесят настоящих хулиганов-скинхедов. Роли полицейских играли актеры в форме. Они же были вооружены щитами, касками, дубинками, дымовыми шашками и так далее. По команде СЪЕМКА началась буча, причем скинхеды так увлеклись, что начисто забыли, что перед ними - не ненавистные им полисмены, а невинные переодетые актеры - и на крики режиссера СТОП никакого внимания не обращали. Но зато кадр удался на славу. Трудности с фильмом создались еще и по финансовым соображениям, поскольку без киносценария ни одна крупная кампания не хотела брать на себя расходы по съемкам. Действительно, публика теперь избалованная, в кино ходит редко и мало, и деньги вкладывать есть смысл только в то, на что народ пойдет, а как это определишь, когда даже сценария нет? Короче, деньги ребятам из "Pink Floyd" на создание фильма пришлось собирать самим. И что думаете? Собрали. Все необходимые двенадцать миллионов долларов собрали. Вот уж действительно, у кого ставка больше чем жизнь! 
<p>
"Некоторые зрители, - написал о фильме журнал "Sunday Express", - увидят в сценах уличных беспорядков напоминание прошлого, некоторые - мрачный сценарий будущего". Мне бы хотелось добавить к этому: народ бунтовал со времен Иоанна Грозного, а может и раньше, волнения всегда были реакцией на ущемление человеческих прав на порабощение другими людьми или системой. Сегодняшние стены стоят не только между классами общества - а классы по-прежнему существуют даже там, где, вроде бы, их быть не должно, - но и между целыми народами и странами. Начинаются эти стены в представлении человека, в теориях, уставах, идеологиях и тому подобное. Когда мне довелось встретиться с так называемыми "классовыми врагами", то я был поражен, насколько это милые, приятные и даже безобидные люди. Но не всем удается заглянуть через стену, увидеть и услышать самому, - что делается по другую сторону. Приходится слушать рассказы сидящего на вышке. Все это не только бессмысленно и обидно, но и опасно - поскольку люди начинают друг друга бояться и ненавидеть ни за что - по мнимому классовому или еще какому-то признаку, возникает стена, разрушить которую можно только взрывом, а вот этого-то и хотелось бы избежать во что бы то ни стало. Счастливо, ребята!

<hr size=1 color=white>

<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>


<p>
<a href="http://www.rock-cafe.dp.ua/seva/pink_floyd.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/menu-mus-p/pink_floyd_01.jpg" alt="Pink Floyd" hspace=10 vspace=3 border=0 align=left></a>

<b>Рок-хроника:</b>
<p>
18 февраля в 1968 году, на смену ушедшему Сиду Барретту в "Пинк Флойд" пришел гитарист Дэйв Гилмор.
<p>
В тот же день, 18 января 1973 года в лондонскую студию "Эбби Роуд" пришли "Пинк Флойд", они начинали запись своей "Темной стороны Луны".
<p>
27 февраля в 1967-м, "Пинк Флойд" записали "Arnold Layne" -- свою первую одиночную пластинку.
<p>
29 апреля в 1967 году, подпольная лондонская газета "International Times" устраивала "Цветной фестиваль мечты 14-го дома" в парке на севере Лондона. "Пинк Флойд" были заявлены главными выступальщиками, время их появления...
<p>
12 мая в 1967 году в лондонском зале "Queen Elisabeth Hall", построенном незадолго до того, "Пинк Флойд" выступили со своей песней "Майские Игры". Чуть позже она вышла сорокапяткой под названием...
<p>
12 мая 1977-го, пинкфлойдовцы впервые представили публике свою квадрофоническую установку. Было это в американском городе Портленд, штат Орегон.
<p>
24 октября в 1967 году, Пинк Флойд прибыли в Соединенные Штаты на свои первые гастроли. Самый первый концерт - Сан-Франциско, зал Fillmore West.
<p>
15 октября в 1966 году, в Лондоне состоялся первый концерт Пинк Флойд. Да и то, пришли не на них -- их никто не знал, -- а на презентацию андреграундной газеты...
<p>
13 ноября. В 1971 году вышел альбом "Пинк Флойд" "Meddle", целую сторону на виниловой пластинке занимала композиция "Echoes", которую пинкфлойдовцы любили потом исполнять на концертах.
<p>
5 февраля в 1980 году, в Лос-Анджелесе состоялся первый концерт "Pink Floyd" с материалом пластинки "Стена". Я был на таком концерте в Лондоне - в течение всего первого отделения рабочие...
<p>
13.10.2001 Пинк Флойд объявили о выпуске ретроспективного альбома Echoes. На нем - материал ранее не выпускавшийся. Он вышел в свет 5 ноября 2001.
<p>


<? require("../inc/banner_wide.php"); ?>
<br clear="all"><br>


<hr size=1 color=gold>

<br><br>



<br>Материалы, размещенные на данной станице, любезно предоставлены Всеволодом Борисовичем Новгородцевым.
<br><a href="http://www.seva.ru/" title="seva.ru" target=_blank>seva.ru</a>&nbsp;&copy; 1998-2005

<br clear=all><br>

<hr size=2 color=#ffffff>

<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>

<br><br>
