<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Led Zeppelin";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#kl"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#kl"><img src="../img/l.gif" alt="L - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<? require("../inc/banner_wide.php"); ?>
	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<div align=justify> 
        <p><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="led-zeppelin.jpg" alt="<? echo $nam; ?>" width=204 height=250 hspace=10 vspace=3 border=0 align=left></a> 
          Этот величайший хард-роковый британский квартет был основан в октябре 
          1968-го гитаристом Джимми Пейджем после распада его прежнего проекта 
          "Yardbirds". Квартет сначала назывался "New Yardbirds", но стиль группы 
          настолько разительно отличался от традиционно блюзовой манеры "Yardbirds", 
          что менеджер музыкантов Питер Грант придумал для них новое название 
          "Led Zeppelin". </p>
        <p>В январе 1969-го вышел их дебютный альбом, который был в целом неплохим, 
          но это было лишь предтечью настоящего хард-рока. Во втором диске на 
          тяжесть саунда был сделан основной упор, альбом мгновенно стал бестселлером 
          и хронологически первым "полноценным" проектом тяжелого рока. </p>
        <p>Альбом "Led zeppelin II" явился отправной точкой потрясающего успеха 
          ансамбля, творчество которого навеки оставило яркий след в истории рок-музыки. 
          В период с 1970 по 1976 год "Цеппелины" выпускают пять отличнейших альбомов, 
          которые стали безусловной и непревзойденной классикой хард-рока. Настоящим 
          шедевром стал диск "Led Zeppelin IV". </p>
        <p>Снова вместе "Цеппелины" собирались весной 1988 года ради единственного 
          концерта, посвященного 20-летию группы. <br clear=all>
          <br>
        </p>
        <H1><font color=#50024F><? echo $nam; ?></font></H1>
<? require("../inc/banner_wide.php"); ?>
<br clear="all"><? require("../inc/banner_link_hor.php"); ?>

<p><strong>История</strong></p>
        <p><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_members.jpg" alt="<? echo $nam; ?> members photo" hspace=10 vspace=3 border=0 align=right></a>Led 
          Zeppelin (англ. Свинцовый дирижабль, но чаще употребляется транскрипция 
          Лед Зеппелин) — британская рок-группа, существовавшая между 1968 и 1980 
          годами. С тремястами миллионами [1] проданных альбомов Led Zeppelin 
          является самым успешным представителем хард-рока за всю его историю. 
          Судя по цифрам продаж, в США они являются самой коммерчески успешной 
          группой в любом жанре, после The Beatles.</p>
<p>Состав группы</p>
<p>Роберт Плант — вокал.<br>
  Джимми Пейдж — гитара.<br>
  Джон Бонэм — ударная установка, перкуссия.<br>
  Джон Пол Джонс — бас-гитара, клавишные.</p>
<p>Спустя три года после ухода Эрика Клэптона и через восемь месяцев после ухода 
  Джеффа Бека 7 июля 1968 года окончательно распалась группа «The Yardbirds». 
  Джимми Пейдж, оставшийся с правами на имя группы и концертными обязательствами, 
  был вынужден начать собирать новый состав. Первым приглашённым стал Джон Пол 
  Джонс (John Paul Jones), затем по рекомендации певца Терри Рида (Terry Reid) 
  к ним присоединился Роберт Плант (Robert Anthony Plant), приведший и ударника 
  Джона Бонэма (John Henry Bonham). Осенью они провели турне по Скандинавии под 
  названием «The New Yardbirds», на что ударник группы «The Who» Кит Мун (Keith 
  John Moon) заметил, что с таким названием они провалятся как свинцовый дирижабль 
  (англ. Lead Zeppelin). Пейдж недолго думая сменил название на «Led Zeppelin».</p>

<p> <strong>1969—1980</strong></p>

<p><strong>Led Zeppelin I</strong></p>

        <p><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_I.jpg" alt="<? echo $nam; ?> photo"  hspace=10 vspace=3 border=0 align=left></a> 
          Релиз первого альбома состоялся 17 января 1969 года в US и 28 марта 
          1969 года в UK. Назывался он просто — «Led Zeppelin». Утяжелённый блюз-рок 
          (который уже играли до этого Yardbirds, Cream, The Jimi Hendrix Experience), 
          получил здесь новое развитие. Пронзительно-высокий вокал Планта, мощная 
          работа ритм-секции и новаторская работа Пэйджа, создавшего собственную 
          разновидность заострённо-убойного риффа, позволила группе избавиться 
          от психоделических элементов и практически собственноручно создать новый 
          жанр — hard rock. Альбом, записанный за 30 часов и стоивший группе (по 
          свидетельству менеджера Питера Гранта) 1750 фунтов, к 1975 году собрал 
          7 миллионов. Альбом добрался до 10-го места в хит-параде США и 6-го 
          в UK, став в последствии «мультиплатиновым». После нескольких концертов 
          Led Zeppelin, заказы на первый альбом составили около 50 тысяч экземпляров.</p>
<br clear=all><br>


<p><strong>Led Zeppelin II</strong></p>
        <p> <a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_II.jpg" alt="<? echo $nam; ?> photo"  hspace=10 vspace=3 border=0 align=left></a> 
          За первый год своего существования группа успела провести 4 американских 
          и 4 британских концертных турне. Led Zeppelin II записывался в нескольких 
          американских студиях — по мере продвижения группы по стране. Испытывая 
          острый недостаток оригинального материала квартет как минимум три трека 
          («Whole Lotta Love», «The Lemon Song», «Bring It on Home») выстроил 
          на основе блюзовых стандартов, входивших в его тогдашний концертный 
          репертуар. Спонтанно созданный, импровизированный альбом вышел на 1-е 
          место в США и Великобритании. Он до сих пор присутствует в сотне лучших 
          рок-пластинок «Биллборда» и является одним из трех самых продаваемых 
          за всю историю США.</p>
<p>Вопреки желанию участников группы, считавших свои альбомы «неделимыми», Atlantic 
  Records выпустили сорокапятками укороченную (до 3:10) «радиоверсию» Whole Lotta 
  Love (за которой через год последовала Immigrant Song). Питер Грант и Led Zeppelin 
  не раз заявляли, что своими официальными синглами эти релизы не считают.</p>
<br clear=all><br>


<p><strong>Led Zeppelin III</strong></p>
        <p> <a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_III.jpg" alt="<? echo $nam; ?> photo"  hspace=10 vspace=3 border=0 align=left></a> 
          Проведя ещё несколько коротких гастролей в США (где каждый концерт длился 
          иногда по 3-4 часа из-за продолжительности импровизаций), группа для 
          работы над третьей пластинкой решила взять отпуск и удалилась в уединённое 
          валлийское местечко Bron-Yr-Aur (читается: Брон-эр-айр; в названии трека 
          «Bron-Y-Aur Stomp» на обложке была допущена ошибка). Эклектичный, отчасти 
          акустический Led Zeppelin III, стал также по обе стороны океана чарттоппером. 
          Поначалу сдержанно встреченный критикой, он был позже «реабилитирован» 
          и объявлен классическим. Выдающимися треками здесь считаются «Immigrant 
          Song» (любимая песня японских фанатов «цеппелинов») и «Since I’ve Been 
          Loving You».</p>

<br clear=all><br>


<p><strong>Led Zeppelin IV</strong></p>
        <p> <a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_IV.jpg" alt="<? echo $nam; ?> photo"  hspace=10 vspace=3 border=0 align=left></a> 
          К моменту выхода четвёртого альбома имидж группы заметно изменился: 
          участники группы стали появляться на сцене в роскошных кафтанах и в 
          украшениях, а гастрольные фургоны сменили на собственный самолет («The 
          Starship»). Группа стала снимать не отдельные номера, а целые секции 
          в отелях (в частности, в лос-анджелесском «Континентал Хайатт Хаус»), 
          где (под предводительством Бонэма и Гранта) нередко случались дикие 
          и подчас зловещие оргии, обеспечившие почву для целой отрасли цеппелиновской 
          мифологии.</p>
<p>Четвёртый альбом, вышедший 8 ноября 1971 года, вместо названия группы и заголовка 
  нёс на обложке четыре загадочных символа. Единственным, что указывало на принадлежность 
  пластинки, было упоминание имени её продюсера — Джимми Пейджа. Сегодня его принято 
  именовать Led Zeppelin IV (другие варианты заголовка: The Fourth Album, Four 
  Symbols, Zoso, Runes, Sticks, Man With Sticks). Со стороны Led Zeppelin это 
  был вызывающий жест в адрес средств массовой информации, которые к этому времени 
  сформировали крайне негативное отношение к группе и считали её репутацию раздутой 
  искусственно. Увлечённость группы фолк-музыкой и кельтским мистицизмом достигла 
  здесь апогея («The Battle Of Evermore»), но развитие получили также хард-роковые 
  и «металлические» тенденции («Black Dog», «When The Levee Breaks»). Обе линии 
  идеально соединились в «Stairway to Heaven» — песне, которая, хоть и не была 
  выпущена синглом, стала негласным чарттоппером англоязычного музыкального радио. 
  То, что вы слышите на записи «When The Levee Breaks» — это звучание коридора, 
  записаное через микрофон двумя лестничными пролётами выше. Плант написал текст 
  «The Battle Of Evermore» после того, как прочёл книгу о войнах в Шотландии. 
  Но для украшения мелодии Планту нужен был ещё один голос-противовес и тогда 
  группа обратилась к бывшей вокалистке группы Fairport Convention Сэнди Денни. 
  Композиция «Black Dog» появилась благодаря собаке, которая постоянно ошивалась 
  около поместья, никто не имел понятия как её звать и потому называли просто, 
  Чёрный Пёс. Led Zeppelin IV по праву считается одним из лучших альбомов всех 
  времён, а песня «Stairway to Heaven» (русск. «Лестница в небо») превратилась 
  в глобальный гимн рок-музыки. Существует даже байка о том, что одна американская 
  радиостанция после выхода альбома несколько суток непрерывно передавала в эфир 
  только эту песню. Сегодня известно, что Led Zeppelin IV — это самая продаваемая 
  хард-рок-пластинка в истории, на сегодняшний день только в США продано 45 миллионов 
  её экземпляров. Почти весь альбом был записан в поместье Headley Grange на передвижной 
  студии The Rolling Stones.</p>






        <p><strong><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_01.jpg" alt="<? echo $nam; ?> photo" width="450" height="293"  hspace=10 vspace=3 border=0 align=left></a>Houses 
          of the Holy</strong></p>
<p>Завершив сравнительно короткое турне (в поддержку сразу двух альбомов), группа 
  вновь взяла отпуск, который посвятила работе над пятым альбомом Houses of the 
  Holy, выпущенным весной 1973 года. Эксперименты по смешению стилей здесь были 
  продолжены: к базовым элементам (хард, хэви, блюз, фолк) добавились рэггей и 
  фанк. Последовавшие американские гастроли побили все кассовые рекорды, которые 
  до этого принадлежали The Beatles. Июльский концерт Led Zeppelin в «Мэдисон 
  Сквер Гарден» лёг в основу фильма «The Song Remains the Same», выпущенного три 
  года спустя. Завершив турне, группа весь 1974 год отдыхала от музыки, отчасти 
  посвятив его обустройству записывающего лэйбла Swan Song (названного так по 
  неизданной инструментальной композиции Джимми Пейджа), на котором впоследствии 
  выходили все её пластинки, а также альбомы Дэйва Эдмундса, Мэгги Белл, Detective, 
  Midnight Flyer, Bad Company, The Pretty Things.</p>
<p><strong>Physical Graffiti</strong></p>
<p>Первым релизом Swan Song стал двойной альбом «Physical Graffiti», вышедший 
  в феврале 1975 г. (записывать его начали в поместье Хэдли Грейндж, где было 
  подготовлено 8 треков: остальные были набраны из старых записей, не вошедших 
  в предыдущие релизы). Предварительные заказы на эту пластинку были примерно 
  15 млн долларов, так что не удивительно, что она стала четырежды «платиновой».</p>
<p>В мае 1975 года Led Zeppelin дали пять концертов в лондонском Эрлс-корте (в 
  2003 году эти пленки вышли на DVD и считаются лучшими живыми выступлениями в 
  карьере группы). Однако начавшиеся затем гастроли пришлось прервать после того, 
  как Роберт Плант попал в серьезную автокатастрофу, когда находился на отдыхе 
  в Греции. Сам вокалист отделался переломом лодыжки, но его жена Морин долгое 
  время находилась в критическом состянии и выжила лишь благодаря своевременно 
  проведенному переливанию крови.</p>
        <p><strong>Presence</strong></p>
        <p><strong><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_02.jpg" alt="<? echo $nam; ?> photo" width="203" height="152"  hspace=10 vspace=3 border=0 align=right></a></strong>Восстановившись 
          в течение полугода, Плант присоединился к остальным участникам группы 
          в работе над новым альбомом Presence: он вышел весной 1976 года, также 
          возглавил хит-парады многих стран мира, но был встречен критикой сдержанно 
          (равно как и последовавший за ним фильм «The Song Remains the Same»). 
          Весенние гастроли 1977 года вновь оказались прерванными: шестилетний 
          Карак, сын Планта, внезапно скончался от осложений после инфекционной 
          болезни кишечника. Лишь летом 1978 года Led Zeppelin приступили к работе 
          над восьмым студийным альбомом (в шведской студии Polar). В перерывах 
          они сумели провести короткое европейское турне и дважды сыграли в Небуорте 
          (эти концерты для английской аудитории оказались последними).</p>
<p><strong>In Through the Out Door</strong></p>
<p>In Through the Out Door (сентябрь 1979) стал всемирным хитом, хотя экспериментальным 
  звучанием и стилистическим разнообразием у критиков и фанов вызвал неоднозначную 
  реакцию. Аранжировки группы упростились, энергетическое напряжение спало: возобновились 
  подспудные разговоры о том, что причиной тому — тайное увлечение Пейджа героином 
  (начавшееся еще во время работы над «Presence»). В мае 1980 года Led Zeppelin 
  вышли в свое последнее европейское турне, а в сентябре собрались в особняке 
  гитариста группы, чтобы начать репетиции с новым материалом.</p>

        <a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_03.png" alt="<? echo $nam; ?> photo" width="744" height="172"  hspace=10 vspace=3 border=0 align=left></a>
<br clear="all"><br>

		
		
		
		<p><strong>Смерть 
          Джона Бонэма</strong></p>
<p>История Led Zeppelin прервалась внезапно, 25 сентября 1980 года Джон Бонэм 
  был найден мёртвым в спальне дома Джимми Пейджа после вчерашней пьянки. Пейдж, 
  Плант и Джонс собрались, чтобы ехать на следующие репетиции, но Бонзо никто 
  не видел. Посчитав, что он спит, Плант послал своего ассистента за Бонзо. Но 
  придя в спальню ассистент Планта увидел следующее: Бонэм лежал на спине в луже 
  рвотной массы. Джонс вызвал скорую, но барабанщик был уже мертв. Новость быстро 
  просочилась в СМИ и начала передаваться в каждом выпуске теле- и радионовостей 
  в Великобритании.</p>
<p>7 октября 1980 года следствие вынесло решение, что смерть Бонзо произошла в 
  результате несчастного случая. Выяснилось, что в тот день Джон принял много 
  водки, что вызвало рвоту. Рвотные массы попали в лёгкие, вследствие чего барабанщик 
  и умер. И хотя в организме присутствовали следы наркотиков, было установлено, 
  что они не способствовали его смерти.</p>
<p>10 октября 1980 года состоялись похороны Джона Бонэма в Рашоке, Вустершир, 
  в церкви возле фермы Бонзо. Останки были кремированы. На похоронах присутствовали 
  также Пол Маккартни и Джефф Линн. Поначалу появились слухи о том, что его могут 
  заменить Кози Пауэлл, Кармин Эппис, Барримор Барлоу, Саймон Кирк или Бив Биван, 
  однако в декабре группа выступила с заявлением, в котором объявила об окончательном 
  распаде.</p>
        <p><strong><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_04.jpg" alt="<? echo $nam; ?> photo" width="450" height="458"  hspace=10 vspace=3 border=0 align=left></a>Темная 
          сторона Led Zeppelin</strong></p>
<p>С самого начала у Led Zeppelin сложились крайне напряженные отношения с музыкальной 
  прессой. Корреспондент Rolling Stone впервые удостоился права сопровождать группу 
  лишь в 1975 году, да и то только благодаря тому что сначала солгал, будто работает 
  на Los Angeles Times, а потом произвел на Пэйджа впечатление своим глубочайшим 
  знанием творчества группы (это был 17-летний Камерон Кроу, впоследствии известный 
  автор и сценарист). Формально причины взаимной антипатии были очевидны:</p>
<p>Ненависть гитариста Led Zeppelin к «Роллинг Стоун» была неприкрытой. Наш журнал 
  опубликовал пять (!) негативных рецензий на альбомы ансамбля, но главное — разгромил 
  его дебютный диск. Этого Пэйдж простить не смог: он поклялся, что никогда в 
  жизни не даст журналу интервью. «Они пытались уничтожить мою группу, — говорил 
  он. — С какой стати я должен сейчас иметь с ними дело? Когда я нуждался в их 
  поддержке, они плюнули мне в лицо, теперь они хотят, чтобы я помог им продать 
  очередной номер. Почему я должен идти им навстречу?..» — Камерон Кроу, 13 марта 
  1975 года. <br>
  Причины негативного отношения рок-прессы к Led Zeppelin (если не считать природной 
  агрессивности Питера Гранта, которая — с одной стороны, многих отталкивала, 
  с другой — вписывалась в общий имидж ансамбля) имеют глубинный характер. Дело 
  в том, что с самого начала за группой закрепилась репутация тайных злодеев — 
  с одной стороны, интересующихся мистикой и черной магией, с другой — исповедующих 
  крайне правые взгляды, близкие к неофашистским (последнее автоматически делало 
  их изгоями в глазах журналистского корпуса). Ни первое, ни, тем более, второе 
  обвинение, не нашло себе прямых доказательств, и тем не менее уже с конца 60-х 
  годов рок-пресса объявила Led Zeppelin негласную войну.</p>
<p>Гастроли Led Zeppelin производили странное впечатление: с одной стороны — многотысячные 
  толпы, сияющие лимузины, лучшие отели; с другой — атмосфера подозрительности, 
  недомолвок, вечное ощущение какой-то отверженности. С некоторых пор на группу 
  навесили клеймо паршивой овцы английского хард-рока. Стоило Led Zeppelin выйти 
  в турне, как тут же наперерез им выпускали Rolling Stones. Первые имели над 
  вторыми явное преимущество и в любой момент способны были его доказать, но… 
  из газетных репортажей догадаться об этом было не так-то просто! В те годы группу 
  искуственно придерживали в тени. — Камерон Кроу, 13 марта 1975 года. <br>
  Лирика двух первых альбомов Led Zeppelin была нарочито «блюзовой»: у своих любимых 
  стандартов Вилли Диксона и Сонни Боя Уильямсона Пэйдж и Плант заимствовали весь 
  набор «романтических» штампов (с бесконечными: «baby baby baby…» и абсурдными 
  псевдо-эротическими метафорами (The Lemon Song). Несоответствие слащавых текстов 
  и взрывного, почти авангардного рока (Black Dog, Communication Breakdown) словно 
  бы обесценивало слова, намекая на то, что свое истинное «послание» группа, не 
  формулируя, доводит до слушателя иррациональными методами. Единственным реальным 
  симптомом «темной стороны Led Zeppelin» являлась в первые годы поистине дьявольская 
  энергетика группы, позволявшая ей превращать блюзовые номера с безобидными текстами 
  в сверхтяжелые пласты зловещего, подавляющего звука.</p>

        <a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_05.jpg" alt="<? echo $nam; ?> photo" width="532" height="160"  hspace=10 vspace=3 border=0 align=left></a> 
        <br clear="all">
         <br>

		
		<p>Первым 
          свидетельством того, что Пэйдж и Плант не такие простаки, какими пытаются 
          показаться, явилась Ramble On из второго альбома (оба зачитывались Толкиеном, 
          когда тот был еще андеграундным автором). А затем появилась Immigrant 
          Song с мастерски сработанным, сверхкомпактным и крайне оригинальным 
          текстом. Песня произвела на предубежденную прессу тяжелое впечатление: 
          после этого убийственно-мрачного «морского марша» викингов (с угрожающим: 
          «we are you overlords…») ни одна заметка о Led Zeppelin не обходилась 
          без упоминаний об «арийской внешности» Планта и его же (несомненно, 
          «болезненном») интересе к скандинавскому фольклору.</p>
<p>Слухи о том, что гитарист группы всерьез занимается магией, стали муссироваться 
  особенно активно после того, как стало известно, что тот поселился в особняке, 
  ранее принадлежавшем скандально знаменитому Алистеру Кроули. Позже, когда участникам 
  группы пришлось пережить ряд личных трагедий, общественное мнение склонилось 
  к тому, что таким образом пострадавшим пришлось расплачиваться с «темными силами» 
  за некие мистические эксперименты Пэйджа, позволявшего себе с этими силами заигрывать.</p>
        <p><strong><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_06.jpg" alt="<? echo $nam; ?> photo" width="425" height="400"  hspace=10 vspace=3 border=0 align=right></a></strong>Уже 
          в начале 70-годов многие пытались искать зашифрованные послания и намеки 
          в текстах группы, и та охотно давала поводы для такого рода исследований. 
          Текст Stairway To Heaven (в котором, несмотря на все старания энтузиастов, 
          сатанинского компромата найдено не было) набран из фразеологических 
          обрывков, словно бы выдернутых из некоего более полного текста, и создает 
          галерею завораживающе-неопределенных образов и пейзажей, толкования 
          которым до сих пор никто предложить не смог. О еще более зловещем тексте 
          Led Zeppelin, No Quarter (который выглядел особенно мрачно на общем 
          пасторально-умиротворенном фоне пятого альбома[2]), говорили даже, что 
          речь там шла о «рабочей ночи» отряда гестапо.</p>
<p>Когда в 1976 году Джон Бонэм и Питер Грант были арестованы за жестокое избиение 
  одного из служащих концертного зала (подчиненного Билла Грээма), журнал Rolling 
  Stone живописал это деяние с такой убедительной предвзятостью, словно нашел 
  окончательное доказательство того факта, что Led Zeppelin — это фашиствующие 
  сатанисты, в которых нет ничего человеческого. Слухи о реальных похождениях 
  музыкантов, свидетельствовавших об их не слишком джентльменском отношении к 
  женщинам (широкую огласку получил так называемый 'red snapper incident', когда 
  между ног одной из девушек-groupies была насильно всунута только что выловленная 
  из реки рыба) подавались прессой в качестве «доказательств» того, что участники 
  группы склонны к садизму.</p>
<p>Лишь спустя несколько лет после распада Led Zeppelin, когда Пэйдж и Плант начали 
  общаться с прессой, и мир увидел перед собой не монстров, а интеллигентных людей, 
  лишенных агрессивности, зловещая аура вокруг группы стала рассеиваться. Но нет 
  сомнения в том, что Led Zeppelin могли бы продержаться дольше и, возможно, изменить 
  к лучшему весь ход музыкальной истории, если бы рок-пресса и некоторые представители 
  музыкального бизнеса не пытались постоянно душить их в атмосфере злобной, необоснованной 
  подозрительности.</p>
<p><strong>Пост-Zeppelin`овское</strong></p>
<p>После распада группы все ее участники занялись сольной деятельностью. Джон 
  Пол Джонс вернулся с продюсерской деятельности (свой первый сольник «Zooma» 
  он выпустил лишь в 1999 году). Джимми Пейдж записал саундтрек к «Death Wish 
  II», после чего собрал коллекцию ранее отвернутых студийных треков и в 1982 
  году выпустил ее под названием Coda. В том же году у Роберта Планта вышел первый 
  (и очень тепло принятый) сольный альбом «Pictures at Eleven». В 1984 году Пейдж 
  и Плант встретились вновь: в составе почти спонтанно созданной группы Honeydrippers, 
  записавшей один мини-альбом. После этого Пейдж (вместе с Полом Роджерсом из 
  Free, Bad Company) образовал Firm.</p>
<p>В 1985 Пейдж, Плант и Джонс воссоединились для выступления на фестивале Live 
  Aid (в Филадельфии, на стадионе JFK). Для исполнения партии ударных были приглашены 
  Тони Томпсон и Фил Коллинз. Бывшие участники Led Zeppelin были недовольны своим 
  выступлением, которое по их просьбе было исключено из выпущенного в 2004 DVD 
  с материалами фестиваля.</p>
<p>Группа снова собралась на 40-летнем юбилее Atlantic Records (1988). Место покойного 
  отца за ударными в этом концерте занял Джейсон Бонэм.</p>
        <p><strong><a href="http://rock-cafe.dp.ua/menu-mus-l/led-zeppelin.php" target="_blank"><img src="Led_Zeppelin_07.jpg" alt="<? echo $nam; ?> photo" width="490" height="315"  hspace=10 vspace=3 border=0 align=left></a></strong>В 
          1990 году вышел (и стал мегахитом) бокс-сет из четырех CD, подготовленный 
          Пейджем, проведшим полный ремастеринг старых записей. Три года спустя 
          за ним последовал The Complete Studio Recordings – десятитомный бокс-сет.</p>
<p>12 сентября 2007 промоутер Харви Голдсмит официально объявил о том, что Роберт 
  Плант, Джимми Пейдж и Джон Пол Джонс вместе с Джейсоном Бонэмом объединятся 
  для благотворительного концерта памяти Ахмета Эртигана — основателя Atlantic 
  Records[1]. Концерт состоится 26 ноября 2007 года на площадке O2 Arena в Лондоне. 
  Поскольку среди поклонников группы ожидается большой ажиотаж, право покупки 
  билетов (цена — 125 английских фунтов, или 250 долларов США) будет разыгрываться 
  среди зарегистрированных пользователей сайта Ahmettribute.com.</p>
<p>Также известно, что в памятном концерте примут участие гитарист The Who Пит 
  Тауншенд, бас-гитарист Билл Уаймен, входивший в состав The Rolling Stones с 
  1962 по 1993 год, Паоло Нутини и группа Foreigner.</p>
<p><strong>Дискография</strong></p>
<p><strong>Студийные записи</strong><br><br>
  Led Zeppelin (LP, Atlantic Records, 12 января 1969) — 6-е место в Великобритании, 
  10-е место в США (Billboard 200) <br>
  Led Zeppelin II (LP, Atlantic Records, 22 октября 1969) — 1-е место в США и 
  Великобритании <br>
  Led Zeppelin III (LP, Atlantic Records, 5 октября 1970) — 1-е место в США и 
  Великобритании <br>
  Led Zeppelin IV (LP, Atlantic Records, 8 ноября 1971) — 1-е место в Великобритании, 
  2-е место в США <br>
  Houses of the Holy (LP, Atlantic Records, 28 марта 1973) — 1-е место в США и 
  Великобритании <br>
  Physical Graffiti (2 LP, Swan Song, 24 февраля 1975) — 1-е место в США и Великобритании 
  <br>
  Presence (LP, Swan Song, 31 марта 1976) — 1-е место в США и Великобритании <br>
  In Through the Out Door (LP, Swan Song, 15 августа 1979) — 1-е место в США и 
  Великобритании </p>
<p><strong>Прочие</strong></p>
<p>The Song Remains the Same (концертный, 2 LP, Swan Song, 21 сентября 1976) — 
  1-е место в Великобритании, 2-е место в США <br>
  Coda (LP, Swan Song, 19 ноября 1982) — 4-е место в Великобритании, 6-е место 
  в США </p>
<p> <strong>Фильмография</strong></p>
<p>The Song Remains The Same (1976) — видеозапись концерта в Мэдисон Сквер Гарден. 
  <br>
  Led Zeppelin DVD (2 DVD, 2002) — сборник неиздававшихся видеобутлегов и телезаписей 
  концертов. </p>










</div>
	</td></tr>

	<tr><td valign=top class=menu1>
-
	</td><td valign=top class=menu1>
<br><b>Информация:</b>
<br>Официальный сайт: http://www.led-zeppelin.com/
<br>http://ru.wikipedia.org/wiki/Led_Zeppelin
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
1977 Led Zeppelin BBC Session
------------------------------------------------------------
Immigrant song 
You Shook Me 
Heartbreaker 
I Can`t Quit You Baby
Communication Breakdown
Since I`ve been loving you 
Black dog
Dazed And Confused 
Dazed and confused 
The Girl I Love She Got Long B 
Stairway to heaven 
What Is And What Should Never
Going to California
That`s the way 
Travelling Riverside Blues 
Whole Lotta Love 
Whole lotta love (Medley)
Somethin` Else 
Thank you
Communication Breakdown II 
I Can`t Quit You Baby II 
You Shook Me II
How Many More Times 
</pre>

<p>And all albums of Led Zeppelin :)

	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>
<img src="led-zeppelin1.jpg" alt="<? echo $nam; ?>" width=200 height=150 hspace=5 vspace=5 border=0 align=left>
</td><td width=50% valign=top class=menu1>

COMMUNICATION BREAKDOWN
<br>TRAVELLING RIVERSIDE BLUES
<br>DAZED & CONFUSED
<br>WHOLE LOTTA LOVE
<br>KASHMIR
<br><b>Led Zeppelin</b> ( фильм 2ч.17мин.)
<br>OVER THE HILLS AND FAR AWAY

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>

<br><br><br><br>