<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Louis Armstrong";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#kl"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#kl"><img src="../img/l.gif" alt="L - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 border=0 align=right></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<div align=justify>
<img src="armstrong.jpg" alt="<? echo $nam; ?>" width=150 height=220 hspace=10 vspace=3 border=0 align=left>
Армстронг - один из великих джазовых виртуозов, чье влияние на современную музыку было настолько велико, что практически все музыканты, записывавшиеся между 1927 и 1940, звучат как последователи его стиля.
<br>Уникальный голос Луи Армстронга имитировался бесчисленными исполнителями на продолжении многих лет. Он сделал популярным скэт-пение, в котором больше использовались различные бессмысленные звуки, чем слова, а его музыкальное фразирование игры на трубе повлияло практически на каждого певца, появившегося на сцене после 1930 года, таких, как Бинг Кросби, Билли Холлидэй и Фрэнк Синатра. В добавление ко всему, прекрасное чувство юмора и лучезарный сценический образ Луи Армстронга стали, пожалуй, основным и естественным фактором популяризации джаза. Молодые исполнители вдохновлялись, хотя бы однажды увидев его на сцене, и просто миллионы зрителей были очарованы джазом через волшебство музыки Армстронга. В поздние годы его творчества мировые турне Армстронга сделали его известным в качестве "Американского Посланника Мира".
<br>Луи Армстронг родился в Нью Орлеане, 4 августа 1901 года (его свидетельство о рождении было найдено в середине 80-х , так что эта дата очень приблизительна) и вырос в бедном районе города, иногда выступая на улицах за гроши в качестве певца в вокальном квартете.
<br>В новогоднюю ночь 1912 года Луи взял в руки пистолет и выстрелил в воздух, отмечая праздник, после чего был арестован и послан в дом для трудновоспитуемых подростков. Этот период жизни стал для него как музыканта отправным моментом, т.к. именно в доме для трудновоспитуемых он научился играть на корнете. Выйдя "на свободу" через два года, Луи начинает играть в джазовых группах Нью Орлеана. Когда Кинг Оливер, который покровительствовал Армстронгу, покидал Нью Орлеан, он порекомендовал Луи Киду Ори и его популярной в то время группе. Через 4 года Кинг Оливер пригласил своего протеже играть в Чикаго в своей группе Creole Jazz Band в качестве второго корнетиста.
<br>В 1922-24 годах Кинг Оливер играет в лучших классических джазовых оркестрах и вскоре становится очевидно, что Луи начинает оттеснять маэстро своей игрой.
<br>В 1923 году группа записывает сорок одну композицию для четырех лейблов и встречается с пианисткой Лили Харден, которая становится второй из четырех жен Луи Армстронга. Лили уговаривает Луи покинуть группу и перебраться в оркестр Fletcher's Henderson в Нью Йорке, пожалуй самый популярный оркестр в то время. В то время музыканты Нью Йорка отставали в технике от музыкантов Чикаго. Наверно по-этому, игра Армстронга дала возможность местным музыкантам почувствовать новое направление. Луи стал записываться как аккомпаниатор блюзовых исполнителей, например, Бесси Смит и Ма Рэйни, а также вместе с другими музыкантами и группами: Сидни Бечетом и Blue Five Кларенса Вильямса. В 1925 году, после того как он покидает оркестр Хендерсона, Луи переезжает обратно в Чикаго и начинает свои знаменитые серии "Hot Five" и "Hot Seven".
<br>В 1925-27гг вместе с кларнетистом Джонни Доддсом, трамбонистом Кидом Ори, пианисткой Лилли Армстронг и мастером банджо Джонни Сэнт-Сиром Армстронг записывает шедевр за шедевром - музыку, которая подняла и прославила ньюорлеанский джаз. Композиция "Cornet Chop Sue" изумила музыкальных ценителей (в этой композиции 1927 года Луи меняет корнет на трубу,), а композиция "Heebies Jeebies" стала хитом и окончательно сделала популярным скэт-пение. В 1928 году Армстронг играет в студийной группе The Savoy Ballroom Five. "West End Blues" с очаровательным вступлением трубы была признана многими, в том числе и самим Армстронгом, самой удачной записью - наряду с "Weather Bird", исполненной дуэтом с Эрлом Хайнсом.
<br>Армстронг учавствует в различных ночных программах в Чикаго с большими группами Эрскина Тэйта и Каролла Дикерсона, оттачивая свое мастерство шоумена. Начиная с 1929 года, он начинает записываться как лидер сразу нескольких джазовых коллективов, создавая классические шедевры, как например, "I Can't Give You Anything But Love". В последующую декаду имя Луи Армстронга становится своего рода визитной карточкой джаза, в 1932-34 он совершает два тура в Европу, играет несколько запоминающихся эпизодических ролей в кино и играет в большой свинговой группе. Самым запоминающимся в его музыкальной карьере стала совместная работа с Эрлом Хайнсом в 1928 году - волшебство игры Луи можно прочувствовать во всех записях, а его голос находится на пике эмоциональной выразительности.
<br>В 1947 году Армстронг покидает большую группу и формирует сикстет "The All-Stars", в состав которого входят трамбонист Джек Тигарден, кларнетист Барни Бигард и Эрл Хайнс. С ним Армстронг начинает непрерывные гастроли, которые будут длиться до самой его смерти.
<br>В 1950 году Хайнс, Тигарден и Бигард покидают секстет "The All-Stars" , на их место приходят Трамми Янг и Эдмонд Холл, но звучание группы не меняется. Армстронг время от времени записывается с большимим оркестрами и с Эллой Фитцжеральд. Он записывает свои основные хиты "Blueberry Hill", "Mack the Knife", "Hello Dolly" уже в качестве признанного классика.
<br>На день его смерти - 6 июля 1971 - в мире не было ни одного джазового музыканта, кто мог бы сравниться по популярности с великим Сачмо.
</div>
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
Louis Armstrong
------------------------------------------------------------

...List is under editing...

</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>
	<img src="../img/in-03.jpg" alt="" width=200 height=128 hspace=10 vspace=3 align=left>
</td><td width=50% valign=top class=menu1>

WHAT A WONDERFUL WORLD

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>