
<img src="../img/title-news.gif" alt="Новости &quot;Рок-Кафе&quot;" width=200 height=60 hspace=0 vspace=0 align=left>
<? 
$t_line = "<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>";
require("../guests.php"); 
?>

<br clear=all>
<hr size=2 color=#ffffff>

<!-- ##################################################### -->

<p>




<table border=4 width=100% cellspacing=0 cellpadding=4 bgcolor='#000000'bordercolor=#6a026a 
borderColorLight="#6a026a"
borderColorDark="#6a026a">
<tr>
<td width=50% valign=top><font color=#FFFFFF><h3>Новости Рок-культуры</h3>
<ul>
        <li><a href="news_seva.php" target="_blank">НОВОСТИ САЙТА www.seva.ru 
          - RSS</a> (<strong>!!!</strong>)<br>
<br>
<li><a href="#08">Бітлз вимагають повернути їм мільйони</a>
<li><a href="#07">Пастор использует песни Тома Джонса для изгнания бесов</a>
<li><a href="#06">Умер основатель Pink Floyd Сид Барретт</a>
<li><a href="#05" >Пол Маккартни узнал, каково быть 64-летним</a>
<li><a href="#04">"The Who" сыграют в Лидсе, как в 1970-м</a>
<li><a href="#01">Переходя дорогу вчетвером (Abbey Road)</a>
</ul>
</td>
<td width=50% valign=top><font color=#FFFFFF><h3>Music News from RSS channels</h3>
<ul>
<li><a href="news_topix.php"  target="_blank">News on Rock-N-Roll from Topix.net</a>
<li><a href="news_contactmusic.php"  target="_blank">Latest News from Сontactmusic.Сom</a>
<li><a href="news_contactmusic_audio.php"  target="_blank">Music Audio & Video from Сontactmusic.Сom</a>
<li><a href="news_contactmusic_interviews.php"  target="_blank">Music Interviews and Reviews from Сontactmusic.Сom</a>
<li><a href="news_pop_music.php"  target="_blank">Pop music news from Moreover Technologies</a>
<li><a href="news_pop_music_reviews.php"  target="_blank">Pop music reviews from Moreover Technologies</a>
</ul>
</td>
</tr>
</table>





<h2>«Рок-Посевы» - на нашем сайте<hr size=1 color=#ffffff></h2>
<p><a href="http://www.rock-cafe.dp.ua/seva/seva.php" target="_blank"><img 
src="http://www.rock-cafe.dp.ua/img/seva_01.gif" alt="Портрет Севы работы знаменитого питерского фотохудожника Вилли Усова. 1990 г. " width=264 height=150 hspace=10 vspace=3 border=0 align=left></a> 
  На нашем сайте - фрагменты передач Севы Новгородцева "Рок-Посевы" - история 
  Рок-Культуры. Разрешение получено от Автора 24 марта 2005 г. <br>
  <br>
  <strong>- <a href="../seva/british_list.php">&quot;Британский список&quot;</a> 
  <br>
  - <a href="../seva/janis_joplin.php">Джанис Джоплин</a><br>
  - <a href="../seva/jimi_hendrix.php">Джими Хендрикс</a><br>
  - <a href="../seva/pink_floyd.php">О фильме &quot;Pink Floyd&quot; &quot;The 
  Wall&quot;</a><br>
  - <a href="../seva/ac-dc.php">AC/DC</a> </strong><br>
  <br clear="all">
  <br>

<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#000000>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>


  <a name="08"></a></p>
<h2><font color=gold>Бітлз вимагають повернути їм мільйони</font></h2>
<p>
<a href="http://www.rock-cafe.dp.ua/pascal/history3.php"  target="_blank"><img 
src="http://www.rock-cafe.dp.ua/pascal/img/Beatles04.jpg" alt="The Beatles photo"  hspace=10 vspace=3 border=0 align=left></a>
<p>
Суд у Нью Йорку ухвалив рішення, що легендарний британський гурт Бітлз може судитися зі своєю записувальною компанією ЕМІ на понад $25 млн. з позову про невиплачені кошти за авторські права.
<p>
Адвокати, що репрезентують Пола Макартні і решту членів Бітлз заявляють, що компанія ЕМІ та її підрозділ - компанія Капітол Рекордз навмисне позначали певні записи Бітлз як рекламні, або браковані, щоб не платити за авторські права при продажу тих платівок. 
<p>
Компанія ЕМІ заявила у свою чергу, що подаватиме апеляцію у цій справі. 
<p>
Кореспондент Бі-Бі-Сі Джеймс Вестгед каже, що ця досить серйозна суперечка між Бітлз та їхньою записувальною компанією ЕМІ триває майже 30 років. 
<p>
Дочірня компанія Капітол Рекордз вже виплатила згідно з попередніми рішеннями судів десятки мільйонів доларів свого часу несплачених авторських прав. 
<p>
Нині двоє з живих членів Бітлз: Пол Макартні та Ринґо Старр, а також удова Джона Ленона Йоко Оно разом з фундацією Джорджа Гарисона заявляють, що фінансовий аудит викрив факт того, що ЕМІ та Капітол Рекордз навмисне визначали певні твори Бітлз як промоцій ні, або ж пошкоджені, аби не виплачувати кошти за авторські права. 
<p>
Фахівці вбачають у разі виграшу справи Бітлз величезні втрати для компанії ЕМІ.
<p>
<i>http://www.bbc.co.uk/ukrainian/entertainment/story/2006/08/060831_beatles_royalties_bt.shtml
<br>August 2006
</i>
<br clear=all>

<? require("../line.php"); ?>

<a name="07"></a><h2><font color=gold>Пастор использует песни Тома Джонса для изгнания бесов</font></h2>
<p>
<img src="../menu-mus-t/tom_jones.jpg" alt="tom jones photo"  hspace=10 vspace=3 border=0 align=right>
<p>
Американский проповедник учредил церковь Тома Джонса и служит в ней, переодевшись в костюм, подобный тому, что надевал на концертах знаменитый валлиец, которого в 70-80-е считали секс-символом.
<p>
Пастор Джек Стал говорит, что "душевный, духовный и неземной" голос Джонса помогает ему говорить с Богом. 
<p>
Стал служит в Сакраменто, штат Калифорния, и использует песни Тома Джонса во время крещений, венчаний, похорон и процедуры изгнания бесов. 
<p>
<b>"Часть обрядов"</b>
<p>
Том Джонс - не первый музыкант, в честь которого учреждается церковь. До него такой чести удостаивались Элвис Пресли и джазовый саксофонист Джон Колтрейн.
<p>
Валлийский певец, прославившийся своим глубоким, "сексуальным" голосом и такими хитами, как It's Not Unusual, Delilah и What's New Pussycat, был особенно популярен в 70-е и 80-е годы, когда во время концертов представители женской части аудитории даже бросали на сцену предметы нижнего белья. 
<p>
Однако не "сексуальность" Тома Джонса привлекла Джека Стала. 
<p>
По его словам, он впервые услышал Джонса в 1969 году, в возрасте 6 лет, в телепередаче "Это Том Джонс". 
<p>
"Я был мгновенно загипнотизирован [...] и чувствовал себя так, словно меня окружили ангелы, - рассказал Стал в интервью радиопрограмме Всемирной службы Би-би-си The Beat. - Поэтому когда я открыл свой приход, я решил сделать ангельский голос Тома Джонса частью обрядов". 
<p>
"Дело не в текстах его песен, дело в его голосе - душевном, духовном и неземном, - подчеркивает пастор. - Песня может называться и Sex Bomb, но я все равно не могу сдержать слез". 
<p>
Джек Стал утверждает, что не обожествляет Тома Джонса: "Он смертный, он такой же человек, как и все мы". Стал не настаивает именно на Томе Джонсе - он призывает своих прихожан использовать всевозможные средства "для прикосновения к высшим силам". 
<p>
Когда в недавнем интервью Тома Джонса спросили о церкви пастора Джека, тот ответил, что не возражает. 
<p>
"Это странная, но положительная вещь, - сказал он. - Я вдохновил пастора Джека. Он увидел Свет через меня - значит, это работает". 
<p>
<i>From: http://news.bbc.co.uk/hi/russian/entertainment/newsid_4782000/4782963.stm
<br>August 2006
</i>
<br clear=all>

<? require("../line.php"); ?>

<a name="06"></a><h2><font color=gold>Умер основатель Pink Floyd Сид Барретт</font></h2>
<p>
<img src="../menu-mus-p/syd_barrett.jpg" alt="syd barrett photo"  hspace=10 vspace=3 border=0 align=right>
<p>
7 июля в своем доме в Кембриджшире умер бывший фронтмен и один из основателей Pink Floyd Сид Барретт (Syd Barrett). Ему было 60 лет. Смерть, как сообщается, наступила в результате осложнения сахарного диабета, которым давно болел Сид Барретт. 
<p>
О смерти легендарного музыканта, которому посвящена одна из самых известных песен  Pink Floyd «Shine On You Crazy Diamond», сообщил его брат Алан. По его словам, приватная церемония погребения Сида Баррета состоится в течение «следующих нескольких дней».
<p>
Сид Барретт (настоящее имя Роджер Кит Барретт) являлся основным автором Pink Floyd вплоть до своего вынужденного ухода из группы в 1968-м году из-за расстройства психики, вызванного чрезмерным потреблением наркотиков. В 60-70-х годах музыкант выпустил два своих сольных альбома - «The Madcap Laughs» и «Barrett», а в 1972-м собрал группу Stars, которая, впрочем, развалилась уже после первого выступления. Последние годы музыкант жил отшельником, не показываясь на публике и не общаясь с прессой.
<p>
<i>From: http://www.music.com.ua/news/rock/2006/07/11/21644.html
<br>July 2006
</i>
<br clear=all>

<? require("../line.php"); ?>

<a name="05"></a><h2><font color=gold>Пол Маккартни узнал, каково быть 64-летним</font></h2>
<p>
<img src="../menu-mus-p/paul_mccartney.jpg" alt="paul mccartney photo"  hspace=10 vspace=3 border=0 align=right>
<b>
Пол Маккартни наконец-то узнал, что с ним произойдет, когда ему стукнет 64. Соавтор одной из самых популярных битловских песен When I'm 64 справляет свой день рождения в своем поместье на юге Англии, а миллионы битломанов по всему миру сравнивают строчки из песни с "правдой жизни".  
</b>
<p>
<i>
When I get older, losing my hair, many years from now, 
<br>Will you still be sending me a Valentine, birthday greetings, bottle of wine? 
<br>If I'd been out 'till quarter to three, would you lock the door?...
<br>I could be handy, mending a fuse, when your lights have gone. 
<br>You can knit a sweater by the fireside, sunday mornings, go for a ride. 
<br>Doing the garden, digging the weeds, who could ask for more?...
<br>Every summer we can rent a cottage in the Isle of Wightif it's not too dear. We shall scrimp and save.
<br>Ah, grandchildren on your knee, Vera, Chuck, and Dave. 
<br>Send me a postcard, drop me a line stating point of view. 
<br>Indicate precisely what you mean to say, yours sincerely wasting away. 
<br>Give me your answer, fill in a form, mine forever more. 
<br>Will you still need me, will you still feed me, when I'm sixty four?
</i>
<p>
С волосами у сэра Пола все пока в порядке, но вот романтическая часть явно "провисает". Месяц назад Маккартни сообщил о том, что расходится со своей второй женой Хезер Миллс после четырехлетнего брака. Комментаторы подмечают, что интенсивность, с которой пресса и телевидение обсуждали подробности предстоящего развода, живо напомнила музыканту времена космической популярности "Битлз". 
<p>
"Один из самых худших аспектов того, что мы сейчас с Хезер переживаем, это злобные сплетни и вранье, заполнившие определенные СМИ", - горько жаловался Пол Маккартни в одной из недавних записок на его сайте. Судя по всему, на то, чтобы веселиться до 2.45 после полуночи, в такой ситуации просто не хватает сил.
<p>
Несмотря на повальное увлечение британцев самостоятельным ремонтом и поделками, так называемым DIY, за Маккартни не закрепилась слава мастера на все руки, хотя сменить перегоревший предохранитель может даже звезда с полувековым стажем. Среди недавно обнаружившихся хобби сэра Пола - живопись. В числе первых картин, продемонстрированных публике в 2002 году, было большое красное сердце - посвящение Хезер Миллз. 
<p>
А пока садовники следят за порядком в поместье Маккартни, сам он не забывает о благотворительной работе и защите животных. Не так давно он отправился в Канаду и вместе с Хезер присоединил свой голос к протестам тех, кто считает отвратительной охоту на молодых тюленей. 
<p>
<img src="../menu-mus-p/paul_mccartney_seal.jpg" alt="paul mccartney photo"  hspace=10 vspace=3 border=0 align=left>
Но теперь брак распадается, свитера сэру Полу сейчас, видимо, никто не вяжет и воскресное утро не будет посвящено поездкам на автомобилях или велосипедах. Камин в воскресенье будет заменен шашлычницей, где Маккартни, в компании своих дочерей Стеллы и Мэри, сына Джеймса, приемной дочери Хезер и своего брата Майка будет заправлять приготовлением барбекью. С полуторамиллиардным состоянием Маккартни не надо экономить, и он вполне мог бы позволить себе деревенский домик на острове Уайт, но предпочел остаться дома в графстве Сассекс.
<p>
Как сообщает воскресная "Санди миррор", Маккартни ждет особый подарок - трое внуков записали в студии свою версию When I'm 64. Песня была записана не где-нибудь, а в знаменитой студии на Эбби-роуд. Но одни только лавры деда Маккартни не удовлетворяют - в 2003 году у них с Миллз родилась дочь, которую назвали Беатрис. 
<p>
Заключительное четверостишие песни содержит много ссылок на письменные обязательства и подтверждения. Не ведал 24-летний Пол Маккартни, что заполнением различного рода бумаг будут заниматься его адвокаты, оформляя развод. 
<p>
Но пусть от "той самой единственной" и не дождется он ответа на главный вопрос песни, всемирная армия его почитателей не задумываясь констатирует, что Маккартни им нужен и в 64 года. Что, собственно, и гарантирует музыканту стабильное пропитание.
<p>
<i>From: http://news.bbc.co.uk/hi/russian/uk/newsid_5092000/5092008.stm
<br>June 2006
</i>
<br clear=all>

<? require("../line.php"); ?>

<a name="04"></a><h2><font color=gold>The Who сыграют в Лидсе, как в 1970-м</font></h2>
<p>
<img src="../menu-mus-t/the_who.jpg" alt="The Who photo"  hspace=10 vspace=3 border=0 align=right>
<b>Группа The Who намерена повторить вошедший в историю концерт 1970 года в университете английского города Лидс и начать этим выступлением свое турне по Европе и США. 
</b>
<p>
В числе стран, по которым собираются теперь проехать ветераны, - Германия, Франция, Испания и Австрия, а в сентябре группа переберется за океан и даст серию концертов в Штатах. 
<p>
А в Лидсе вокалист Роджер Долтри и гитарист Пит Таунсенд, дожившие до наших дней участники рок-группы, откроют в университете мемориальную табличку в память о легендарном концерте. 
<p>
Запись, названная Live At Leeds, до сих пор считается одним из лучших "живых" альбомов в истории музыки. Она была сделана вскоре после триумфального выступления The Who в Вудстоке; в нее вошло последнее полное живое представление рок-оперы "Томми". 
<p>
Идея о воссоздании концерта появилась после того, как известный британский радиоведущий Энди Кершоу, работавший в начале 1980-х в университете Лидса, обратился к менеджеру группы Биллу Карбишли. 
<p>
Кершоу хотел узнать, не согласятся ли участники группы открыть мемориальную табличку, а заодно спросил, не выступят ли они на месте боевой славы. "Билл сам закончил мое предложение: "они сделают это". И так родилась идея концерта", - говорит он. 
<p>
"Долтри во всех деталях помнит тогдашнее выступление и просто счастлив возможности повторить его. Потому что тот концерт был своего рода вехой, - добавляет Кершоу. - Он дал старт эпохе, во время которой большие группы - таких как The Who - стали играть в колледжах, и определил важность учебных заведений и живой музыки".
 <p>
<i>From: http://news.bbc.co.uk/hi/russian/entertainment/newsid_5091000/5091172.stm
<br>June 2006
</i>
<br clear=all>

<? require("../line.php"); ?>

<a name="01"></a><h2><font color=gold>Переходя дорогу вчетвером</font></h2>
<p>
<img src="../menu-mus-b/abbey_road.jpg" alt="abbey road photo"  hspace=10 vspace=3 border=0 align=left>

В "Таймс" помещена небольшого размера фотография четырех битлов, переходящих пешеходный переход на улице Эбби-роуд в Лондоне. Это фото стало обложкой альбома "Эбби-роуд" и опубликовано оно в понедельник потому, что недавно скончался фотограф Иен Макмиллан, который сделал этот теперь уже знаменитейший снимок в 1969 году во время 15-минутного перерыва, который случился у музыкантов во время записи в студии. 
<p>
Каждый день на этой самой пешеходной "зебре" туристы со всего мира пытаются сымитировать широкие шаги Джона, Ринго, Пола и Джорджа и лондонские водители терпеливо дожидаются, когда неувядающие битломаны отщелкают свои заветные кадры. 
<p>
Газета напоминает, что помимо того, что это фото стало самым имитируемым в истории поп-культуры, оно еще родило миф о смерти Пола Маккартни, так как он - единственный, кто идет не в ногу, да к тому же еще и босиком. Впереди процессии - одетый в белое (подобно священнику) Джон Леннон, за ним в черном костюме (гробовщик) вышагивает Ринго Старр, а замыкает шествие одетый во все джинсовое (могильщик) Джордж Харрисон. За переходом слева припаркован белый фольксваген-"жук" с номерным знаком "28IF", где "28" - это якобы возраст Маккартни,?"если бы он был жив" ("IF"). 
<p>
<img src="../menu-mus-b/abbey_road_new.jpg" alt="abbey road photo"  hspace=10 vspace=3 border=0 align=left>
Однако Маккартни тогда было 27 лет, и именно он выбрал эту фотографию для обложки нового альбома. 
<p>
Поначалу "Битлз" хотели назвать альбом "Эверест" и сфотографироваться в Гималаях. Но вместо этого в один солнечный августовский денек он вышли за ворота студии и "променадом" прошлись по "зебре", а в это время шесть фотографов пытались поймать нужный ракурс и среди них Иен Макмиллан, балансировавший на стремянке. 
<p>
Позднее он вспоминал, что Маккартни очень придирчиво выбирал подходящую фотографию, рассматривая каждый вариант под лупой. А привел Макмиллана в компанию избранных Джон Леннон, познакомившийся с ним через Йоко Оно. 
<p>
В 1993 году Макмиллан сделал самопародию на фотографию с "Эбби-роуд" для альбома Пола Маккартни "Пол жив", где Пол вместе со свой собакой переходят все тот же переход, и все так же слева стоит белый "Фольксваген". 
<p>
<i>From: http://news.bbc.co.uk/hi/russian/press/newsid_5026000/5026152.stm#5
<br>May 2006
</i>
<br clear=all>

<hr size=2 color=#ffffff>

<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<!--<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr> -->
</table>

<br><br><br><br>

<p>

<!--  ADV BEGIN   -->

<!--<p align=center>

агентство <A title="Люберцы" href="http://www.triumf.ru/" target=_blank>Люберцы</A> сайт | 

качественная <A title="тонировка автомобилей" href="http://vipton.ru/" target=_blank>тонировка автомобилей</A> пленкой |

заказть <A title="тур в швейцарию" href="http://www.openup.ru/" target=_blank>тур в Швейцарию</A> и Австрию |

применение <A title="Ботокс" href="http://www.botox.ru/" target=_blank>Ботокс</A> в косметологии |-->

</p>
<hr color=white size=1>

<!--  ADV END   -->




