<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "ABBA";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#ab"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#ab"><img src="../img/a.gif" alt="A - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<? require("../inc/banner_wide.php"); ?>
	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="abba.jpg" alt="<? echo $nam; ?> photo" width=200 height=274 hspace=10 vspace=3 border=0 align=left></a>

ABBA - Легендарная шведская диско-группа.
<br>
<br>ABBA Была сравнима по свей популярности с Битлз.
<br>
<br>Название ансамбля ABBA — это акроном их первых имен Agnetha, Bjorn, Benny, Anni-Fred. 

<p>
Основателями группы ABBA были музыканты, певцы и авторы песен Бьёрн Ульвеус и Бенни Андерссон. Впервые они встретились на вечеринке в Вастервике летом 1966 года, где решили, что им следует сочинять песни вместе. Бенни был в тот момент клавишником популярной в Швеции группы Hep stars, Бьёрн певцом и гитаристом в ансамбле Hootenanne Singers. На концерте в Мальмё Бенни познакомился с певицей Анни-Фрид Люнгстад, которая с тринадцати лет пела с разными группами и даже выступала на песенных фестивалях в Японии и Венесуэле. Тогда же Бьёрн услышал по радио, как поёт собственную песню I Was So In Love Агнета Фэльскуг, и решил её пригласить в группу.


<p>
Впервые вся четвёрка собралась для записи телепрограммы в Стокгольме, а петь начала вместе с ноября 1970 года. Одновременно с дебютом квартета, в одном из ресторанов Гётеборга (ранее каждый делал сольную карьеру), в конце года Бьёрн и Бенни записали собственный альбом, в котором Агнета и Фрида участвовали как бэк-вокалистки. Фирма Polar издала диск Lycka с песнями на шведском языке, а сингл People Need Love, вышел в США на фирме Playboy Records. В 1971 году Бенни и Бьёрн поступили на работу на фирму Polar уже в качестве продюсеров. Трагический уход из жизни Бенгта Бернхага - ближайшего друга и соратника главы Polar Стига Андерсона, привёл на освободившеесе место продюсера Бьёрна Ульвеуса. Стиг предложил молодому автору эту должность, но Бьёрна это не совсем устраивало. Он был согласен при условии, если на работу примут и его соавтора - Бенни Андерссона. Зарплаты на двоих у главы компании не было, и начинающим авторам пришлось работать на полставки.


<H1><font color=#50024F><? echo $nam; ?></font></H1>
<? require("../inc/banner_wide.php"); ?>
<br clear="all"><? require("../inc/banner_link_hor.php"); ?>


      <p><strong>История</strong>
      <p><strong>Состав</strong>
      <p><strong>Агнета Фэльтскуг</strong> (швед. Agnetha Ase Faltskog) — вокал 
        (р. 5 апреля 1950, Йёнчёпинг, Швеция). <br>
        <strong>Бьёрн Ульвеус </strong>(швед. Bjorn Kristian Ulvaeus) — вокал, 
        гитара (р. 25 апреля 1945, Гётеборг, Швеция). <br>
        <strong>Бенни Андерссон</strong> (швед. Benny Bror Goran Andersson) — 
        клавишные, вокал (р. 16 декабря 1946, Стокгольм, Швеция). <br>
        <strong>Анни-Фрид Люнгстад</strong> (Фрида) (швед. Anni-Frid Synni Lyngstad 
        (Frida)) — вокал (р. 15 ноября 1945, Балланген/Нарвик, Норвегия). 
      <p>Основателями группы были музыканты, певцы и авторы песен Бьёрн Ульвеус 
        и Бенни Андерссон. Впервые они встретились на вечеринке в Вастервике летом 
        1966 года, где решили, что им следует сочинять песни вместе. Бенни был 
        в тот момент клавишником популярной в Швеции группы Hep stars, Бьёрн певцом 
        и гитаристом в ансамбле Hootenanne Singers. На концерте в Мальмё Бенни 
        познакомился с певицей Анни-Фрид Люнгстад, которая с тринадцати лет пела 
        с разными группами и даже выступала на песенных фестивалях в Японии и 
        Венесуэле. Тогда же Бьёрн услышал по радио, как поёт собственную песню 
        I Was So In Love Агнета Фэльскуг, и решил её пригласить в группу.
      <p>Впервые вся четвёрка собралась для записи телепрограммы в Стокгольме, 
        а петь начала вместе с ноября 1970 года. Одновременно с дебютом квартета, 
        в одном из ресторанов Гётеборга (ранее каждый делал сольную карьеру), 
        в конце года Бьёрн и Бенни записали собственный альбом, в котором Агнета 
        и Фрида участвовали как бэк-вокалистки. Фирма Polar издала диск Lycka 
        с песнями на шведском языке, а сингл People Need Love, вышел в США на 
        фирме Playboy Records. В 1971 году Бенни и Бьёрн поступили на работу на 
        фирму Polar уже в качестве продюсеров. Трагический уход из жизни Бенгта 
        Бернхага - ближайшего друга и соратника главы Polar Стига Андерсона, привёл 
        на освободившеесе место продюсера Бьёрна Ульвеуса. Стиг предложил молодому 
        автору эту должность, но Бьёрна это не совсем устраивало. Он был согласен 
        при условии, если на работу примут и его соавтора - Бенни Андерссона. 
        Зарплаты на двоих у главы компании не было, и начинающим авторам пришлось 
        работать на полставки.</p>
      <p>В феврале 1973 года песня квартета Ring Ring, отвергнутая комиссией конкурса 
        Евровидения, была записана на шведском, немецком, испанском и английском 
        языках и возглавила чарты в Швеции, Австрии, Голландии, Бельгии и ЮАР. 
        В марте 1973 вышел первый долгоиграющий альбом квартета под названием 
        Ring Ring. 6 апреля 1974 года песня ABBA Waterloo с абсолютным перевесом 
        (20 к 1) победила на конкурсе Евровидения в английском городе Брайтоне. 
        Waterloo положила начало беспрецедентной последовательности из восемнадцати 
        хитов подряд в британской десятке. Восемь из них достигли вершины: Mamma 
        Mia (1976), Fernando (1976), Dancing Queen (1976), Knowing Me, Knowing 
        You (1977), The Name Of The Game (1977), Take A Chance On Me (1978), The 
        Winner Takes It All (1980), Super Trouper (1980). Верхнюю строчку чартов 
        занимали также восемь альбомов группы, начиная со сборной пластики Greatest 
        Hits, вышедшей в Швеции в конце 1975 года. Достижения четвёрки за океаном 
        были куда скромнее: только Dancing Queen в апреле 1977 неделю держалась 
        на вершине списка. Три альбома стали в Штатах «золотыми» и только ABBA 
        — The Album (1977) стал «платиновым».</p>
      <p>18 июня 1976 года ABBA выступала перед королём Швеции накануне королевской 
        свадьбы, представив публике совсем новую песню Dancing Queen. В феврале 
        1977 года они совершили первое британское турне (на два концерта в королевском 
        Альберт-холле (11 тысяч мест) поступило 3,5 миллиона заявок). Финальная 
        часть в марте месяце прошла в Австралии, где была снята большая часть 
        материала для фильма «АББА». 15 декабря там же состоялась и мировая премьера 
        фильма. На родине квартета премьера фильма прошла рождественским вечером 
        1977 года. 9 января 1979 года квартет принял участие в благотворительной 
        акции ЮНИСЕФ в Нью-Йорке и передал организации все доходы от сингла Chiquitita. 
        В 13 сентября 1979 года концертом в Эдмонтоне (Канада) ABBA открыла своё 
        первое северо-американское турне. Гастроли закончились в середине ноября 
        в Европе.</p>
      <p>С зимы 1981/1982 активность группы заметно пошла на спад. В декабре 1982 
        вышел последний записанный вместе сингл ABBA Under Attack, хотя их последним 
        хитом стала Thank You For The Music.</p>
      <p>Новый рост популярности ABBA, как и всей музыки времён диско-бума, начался 
        в 1992 году. Компания Polydor переиздала все хиты группы на двух компакт-дисках. 
        Erasure сделали мини-альбом с современными каверами песен группы под названием 
        ABBA-esque, а австралийская группа Bjorn again добилась быстрого успеха 
        с точно воспроизведённым и хорошо узнаваемым имиджем и звучанием группы 
        ABBA.</p>
      <p>По сообщениям масс-медиа, в 2000 году АББА отказалась от контракта на 
        кругосветную серию выступлений «старым добрым» составом стоимостью почти 
        1 млрд долларов США.</p>
      <p><strong>1972—1973</strong></p>
      <p><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="ABBA_People_Need_Love.jpg" alt="<? echo $nam; ?> photo" width=162 height=162 hspace=10 vspace=3 border=0 align=left></a>Бенни 
        Андерссон был клавишником популярной во второй половине 1960-х годов Шведской 
        поп-группы Hep Stars. Они исполняли ремейки международных хитов. Сильной 
        стороной группы были их живые выступления с эффектными шоу. Их фанатами 
        были в основном молодые девушки. С полным правом их называли шведскими 
        Битлз, хотя своим сценическим имиджем они скорее напорминали Дорс. Андерссон 
        играл на синтезаторе и постепенно начал писать оригинальные композиции 
        для группы, многие из которых становились хитами.</p>
      <p>Бьёрн Ульвеус был солистом популярной фолк группы The Hootenanny Singers. 
        Он и Андерссон иногда встречались и договаривались о совместной записи. 
        Стиг Андерсон, менеджер The Hootenanny Singers и основатель звукозаписывающей 
        компании Polar Music увидел большой потенциал в совместной работе Андерссона 
        и Ульвеуса и всячески поддерживал любые их начинания. Он, как никто другой, 
        верил, что когда-нибудь они прославяться на весь мир. В конечном итоге 
        дуэт записал альбом Lycka («Счастье»), в который они включили свои собственные 
        композиции. На некоторых песнях отчётливо были слышны женские голоса их 
        подруг - Агнеты и Фриды.</p>
      <p>Агнета Фэльтскуг — самая молодая участница группы. Когда ей было 17 лет, 
        песня в её исполнении стала номер 1 в Швеции. Многие критики считали, 
        что она талантливый композитор, большинство ее песен написано в стиле 
        популярной музыки. Вместе с написанием своих собственных песен она также 
        записывала кавер-версии зарубежных хитов и исполняла их на конкурсах Шведской 
        самодеятельности. В итоге она стала самой популярной поп-певицей того 
        времени. В 1969 году Агнета встречалась с Фридой на ТВ шоу, несколькими 
        месяцами позднее она встретилась с Бьёрном на концерте. На сьемках ТВ 
        шоу в 1969 году они с Бьёрном встретились вновь, познакомились и в 1971 
        году поженились. В 1972 Агнета получила роль Марии Магдалины в Шведской 
        постановке мюзикла «Исус Христос — Суперзвезда». Критика высоко оценила 
        её работу в этом проекте.</p>
      <p>Анни-Фрид Люнгстад с 13 лет пела с разными группами, работающими в танцевальном 
        стиле. Позднее перешла в джазовый коллектив. В 1969 году она победила 
        в национальном конкурсе талантов. Её профессиональная карьера началась 
        с подписания контракта со шведским отделением компании EMI в 1967 году. 
        Тогда же начали выходить и синглы с песнями в её исполненни, однако полноценный 
        долгоиграющий альбом появился на свет лишь в 1971 году. В 1969 году она 
        участвовала в Melodifestivalen и её песня Harlig ar var jord заняла 4-е 
        место. Она встретила Бенни Андерссона на ТВ студии. Через несколько недель, 
        на концертном туре по южной Швеции, состоялась вторая встреча. Скоро они 
        начинают жить вместе. Бенни Андерссон привлекает Фриду и Агнету как бэк 
        вокалисток для записи альбома Lycka. С этого времени он начал продюсировать 
        сольную карьеру Фриды. Не смотря на растущую популярность квартета ABBA, 
        в конце 1975 Фрида закончила работу над своим шведскоязычным сольным альбомом. 
        Примечательно то, что открывала эту пластинку всемирно известная песня 
        Fernando, но на шведском языке. Опасаясь досужих домыслов, директор группы 
        Стиг Андерсон настоял на продолжении совместного творчества ансамбля. 
        Последующий сольный альбом тёмноволосой солистки ABBA увидел свет лишь 
        в 1982 году.</p>
      <p><strong>1972—1973</strong></p>
      <p>В начале 1970-х, хотя Бьёрн и Агнета были женаты, а Бенни и Фрида жили 
        вместе, они продолжали делать собственные, не зависящие друг от друга, 
        музыкальные карьеры в Швеции. Стиг Андерсон хотел вырваться на международный 
        музыкальный рынок. Он, как ни кто другой, верил что у ребят всё получиться 
        и они смогут сочинить песню, прославившуюся на весь мир. Он подвиг Бенни 
        и Бьёрна на написание песни для Евровидения 1972 года, которую должна 
        была исполнить Лена Андерсон. Песня Say It With a Song заняла 3-е место 
        на конкурсе, чем подтвердила мнение Стига, что он находиться на правильном 
        пути.</p>
      <p>Бенни и Бьёрн экспериментировали в написании песен с новыми звуковыми 
        и вокальными аранжировками. Одной из их песен была People Need Love с 
        голосами девушек, что дало очень хороший эффект. Стиг выпустил эту песню 
        как сингл, под авторством Bjorn &amp; Benny, Agnetha &amp; Anni-Frid. 
        Песня достигла 17 места в в Шведских чартах, что убедило их в том, что 
        они двигаются в правильном направлении. Этот сингл стал также первой песней, 
        которая попала в чарты в Соединенных Штатах, где она достигла 14 места 
        в чарте для синглов Cashbox и 17 места в чарте Record World's. Позднее 
        сингл был выпущен на Playboy Records. Хотя, по мнению Стига, песня должна 
        была стать гораздо большим хитом в США, но маленькая звукозаписывающая 
        компания Playboy Records не имела необходимых ресурсов для распространения 
        записи среди продавцов и радиостанций.</p>
      <p>В следующем году они сделали попытку пробиться на Melodifestivalen с 
        песней Ring Ring. Студийной обработкой занимался Michael B. Tretow, который 
        экспериментировал с технологией &quot;стена звука&quot;, которая стала 
        всегда применяться в записях АББА. Стиг заказывает перевод стихов песен 
        Нилу Седаке (Neil Sedaka) и Филу Коди (Phil Cody) на английский язык. 
        Они намереваются завоевать первое место, но становятся лишь третьими. 
        Тем не менее, промо-группа выпускает альбом Ring Ring под тем же неудобным 
        названием Bjorn, Benny, Agnetha &amp; Frida. Альбом хорошо раскупался, 
        а песня Ring Ring стала хитом во многих странах Европы, но Стиг чувствовал, 
        что прорыв может быть только если песня станет Британским или Американским 
        хитом.</p>
      <p><strong>Имя АББА</strong></p>
      <p>Весной 1973 Стиг, уставший от неудобного названия группы, начал называть 
        ее приватно и публично как АББА. Это сначало было шуткой, так как Абба 
        было названием широко известной в Швеции компании по переработке рыбы. 
        Но так как имя компании было мало известно за пределами Швеции, Стиг решил 
        использовать это имя для интернационального рынка.</p>
      <p>В самый первый раз имя АББА было найдено написанным на бумаге во время 
        записи на студии Metronome Studio в Стокгольме 16 октября 1973 года. Первый 
        сингл выпущенный под именем АББА был Waterloo.</p>
      <p>ABBA — акроним, сформированный из первых букв имен каждого члена группы: 
        Agnetha, Bjorn, Benny и Anni-Frid (Frida). Первая Б в названии группы 
        стала перевёрнутой в 1976 году, став зарегистрированной торговой маркой.</p>
      <p><strong>1974—1977</strong></p>
      <p><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="ABBA_Waterloo_Watch_Out.jpg" alt="<? echo $nam; ?> photo" width=500 height=500 hspace=10 vspace=3 border=0 align=left></a>В 
        1972 и 1973, Бьёрн, Бенни и менеджер Стиг верили в возможности Melodifestivalen 
        и Евровидения. Позднее, в 1973 композиторы были приглашены написать новую 
        песню для конкурсов 1974 года. Выбирая между несколькими новыми песнями, 
        они неожиданно остановились на Waterloo — потому что группа была под впечатлением 
        роста глэм рока в Англии. Waterloo была безусловным глэм рок поп синглом, 
        записанным Michael B. Tretow с помощью технологии «стена звука». АББА 
        завоевала сердца на родине и в своей 3 попытке были более подготовлены 
        для интернациональных конкурсов. Песня была представлена на шоу в Brighton 
        Dome в Англии, заняла первое место и сделала их широко известными в Англии 
        а также вознеслась на верхушки хит парадов во всей Европе.</p>
      <p>Waterloo была первой песней АББА, ставшей номер 1 в Англии. В Америке 
        она достигла 6 места в Billboard Hot 100 чарте, прокладывая путь для их 
        первого альбома там, хотя альбом поднялся только на 145 позицию Billboard 
        200 чарта альбомов.</p>
      <p>Следующий их сингл So Long вошел в топ 10 в Швеции и Германии, но не 
        попал в чарты Англии. Но следующему релизу Honey, Honey удалось прорваться 
        на 30 место в Billboard Hot 100 чарт в США.</p>
      <p>В ноябре 1974 АББА отправилась в их первое международное турне в Германию, 
        Данию и Австрию. Турне не оказалось таким удачным как надеялась группа, 
        потому что многие билеты не были проданы и из за отсутствия спроса АББА 
        были даже вынуждены отменить несколько концертов, включая заранее планировавшийся 
        концерт в Швейцарии. Вторая часть тура, которую АББА предприняли в Скандинавии 
        в январе 1975 года, полностью отличалась от первой: они собирали полные 
        залы и, наконец, получили тот прием, которого ожидали. В течение 3 недель 
        летом 1975 года, АББА компенсировали во время тура по Швеции то, что было 
        прошлым летом. Они дали 16 концертов на открытом воздухе в Швеции и Финляндии 
        привлекая огромные толпы народа. Их шоу в Стокгольме в луна парке Grona 
        Lund просмотрело 19 000 человек.</p>
      <p>Релиз их 3 альбома ABBA и 3 сингл SOS попал в 10 лучших а альбом достиг 
        13 места. К группе больше не относились как к одно-хитовой группе.</p>
      <p>Успех в Британии был подтвержден, когда Mamma Mia стала номер 1 в январе 
        1976 года. В США SOS попала в 1 десятку Record World сто лучших песен 
        и стала 15 в Billboard Hot 100, а также получила награду BMI Award как 
        самая чаще всего транслируемая по радио песня в 1975 году.</p>
      <p>Несмотря на это успех АББА в Штатах был непостоянен. Хотя у них получалось 
        прорваться на рынок синглов, до 1976 года у них уже было 4 песни входившие 
        в топ 30, рынок альбомов оказался слишком крепким орешком, который им 
        никак не удавалось покорить. Альбом АББА достиг меньшего чем 3 сингла, 
        поднявшись только 165 место в чарте альбомов Cashbox и на 174 в чарте 
        Billboard 200. Мнение было таково, что в США причиной была все та же очень 
        плохая рекламная компания (см АББА в США).</p>
      <p>В ноябре 1975 года группа выпускает сборник Greatest Hits. Он включает 
        в себя 6 песен которые попадали в Топ 40 в Великобритании и США. Он становится 
        первым альбомом, достигшим первого места в Англии, и включает в себя песню 
        Fernando (которая первоначально была написана на шведском языке для Фриды 
        и вошла в её сольный альбом 1975 года). Один из АББА-вских широко известных 
        и очень популярных треков Fernando не появился на Шведских или Австралийских 
        релизах альбома Greatest Hits. В Швеции песня ждала до 1982 года и появилась 
        на сборном альбоме The Singles-The First Ten Years. В Австралии трек вышел 
        на альбоме 1976 года Arrival. Greatest Hits вознесли группу в топ 50 в 
        США в списке лучших альбомов, что позволило продать более 1 миллиона копий 
        в США.</p>
      <p>В США песня Fernando достигла топ 10 Cashbox Top 100 лучших песен и стала 
        13 в Billboard Hot 100. Сингл также стал первым в чарте Billboard Adult 
        Contemporary, это первый сингл АББА, который достиг верхушки какого-либо 
        американского чарта. В Австралии 2006 года хит Fernando держит рекорд, 
        как дольше всех удержавшаяся на первом месте (15 недель) (вместе с Биттлз 
        Hey Jude.)</p>
      <p><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="ABBA_Dancing_Queen.jpg" alt="<? echo $nam; ?> photo" width=500 height=500 hspace=10 vspace=3 border=0 align=left></a>Следующий 
        альбом Arrival достиг более высокой ступени как в уровне текстов песен, 
        так и качестве студийной работы. Он получил великолепные отзывы от Английских 
        музыкальных еженедельников типа Melody Maker и New Musical Express, а 
        также очень хорошие отзывы от американских критиков. Фактически несколько 
        хитов из этого диска: Money, Money, Money, Knowing Me, Knowing You и самый 
        сильный хит Dancing Queen. В 1977 альбом Arrival был номинирован на премию 
        BRIT Award в категории «Лучший Интернациональный Альбом Года». В это время 
        АББА были очень популярны в Англии, большей части Восточной Европы и Австралии.</p>
      <p>Однако их популярность в США была на гораздо меньшем уровне и Dancing 
        Queen стала только номер 1 Billboard Hot 100. Как бы то не было Arrival 
        стал прорывным для АББА в США где он занял 20 позицию в чарте альбомов 
        Billboard.</p>
      <p>В январе 1977 АББА отправилась на гастроли по Европе. В это время статус 
        группы коренным образом изменяется, и они становятся суперзвездами. АББА 
        начинают их давно ожидаемое путешествие в Осло в Норвегии и показывают 
        шоу, в которое включены сценки их самосочиненной мини-оперетты. Этот концерт 
        привлек большое внимание СМИ из Европы и Австралии. АББА продолжили тур 
        по Европе и закончили его двумя концертами в Лондоне в Королевском Альберт 
        Холе. Билеты на эти концерты были доступны только для заказа через почту, 
        и, как выяснилось позже, почта получила более трех с половиной миллионов 
        заказов на билеты. Тем не менее, были жалобы на слишком «стерильное и 
        приглаженное» шоу.</p>
      <p>После Европейской части тура в марте 1977 года АББА дала 11 концертов 
        в Австралии. Тур сопровождался массовой истерией и огромным вниманием 
        прессы, что хорошо показано в полнометражном фильме ABBA: The Movie , 
        снятом клипмейкером группы Lasse Hallstrom.</p>
      <p>Тур в Австралии и фильм, основанный на этом, содержат забавные детали. 
        Агнета в группе исполняла роль хорошо выглядевшей блондинки и «девушки 
        с открытки», роль, против которой она восстала. На протяжении тура она 
        выходила на сцену в кожаном белом очень плотном комбинезоне, что дало 
        повод одной газете написать заголовок «Шоу задницы Агнеты».</p>
      <p>В декабре 1977 в Швеции (во многих странах — в январе 1978), был выпущен 
        альбом The Album. Хотя диск был принят критиками хуже, чем другие, однако 
        он содержал в себе несколько хитов: The Name of the Game и Take A Chance 
        On Me оба из которых достигли первых мест в Англии и 12 и 3 соответственно 
        в Billboard Hot 100 в США. Альбом также включал в себя песню Thank You 
        for the Music, которая позднее была выпущена в Англии как сингл, а также 
        была обратной стороной на пластинке с песней Eagle в местах где эта песня 
        выпускалась как сингл.</p>
      <p><strong>1978—1979</strong></p>
      <p>В 1978 году АББА были суперпопулярны. Они переделали старый кинотеатр 
        в звукозаписывающую студию Polar Music в Стокгольме где позднее записывались 
        другие очень известные группы. Например Led Zeppelin(альбом In Through 
        the Out Door) и Genesis.</p>
      <p>Записанный в 1978 году сингл Summer Night City стал последним из достигших 
        первого места в шведском хит-параде. Он предварил следующий диск-гигант 
        Voulez-Vous, вышедший в апреле 1979 года. Две песни для этого альбома 
        были записаны на семейной студии Criteria Studios в Майами с помощью легендарного 
        звукорежиссера Тома Дауда (Tom Dowd). Альбом занимает первые места в Европе 
        и Японии, в первой десятке в Канаде и Австралии и в первой двадцатке с 
        США. Что интересно, ни одна из песен альбома не достигла первого места 
        в чартах Англии но Chiquitita, Does Your Mother Know, Voulez-Vous и I 
        Have A Dream все не спускались не ниже 4 места. В Канаде I Have A Dream 
        становится второй песней №1 в RPM Adult Contemporary чарте, первой песней 
        была Fernando.</p>
      <p>В январе 1979 группа исполнила песню Chiquitita на концерте «музыка для 
        UNICEF» во время ассамблеи ООН. АББА пожертвовали все доходы от этого 
        всемирного хита в фонд UNICEF.</p>
      <p><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="ABBA_Gimme_Gimme_Gimme.jpg" alt="<? echo $nam; ?> photo" width=500 height=500 hspace=10 vspace=3 border=0 align=left></a>Позже 
        в этом же году группа выпустили второй сборный альбом Greatest Hits Vol. 
        2, на котором был новый трек Gimme! Gimme! Gimme! (A Man After Midnight), 
        их самый известный диско-хит в Европе.</p>
      <p>13 сентября 1979 года АББА начали свой первый и единственный североамериканский 
        тур в канадском Эдмонтоне с полным залом, вмещающим 14 000 человек. В 
        течение следующих четырех недель они дали 17 концертов, 13 в США и 4 в 
        Канаде.</p>
      <p>Последний запланированный концерт в США в Вашингтоне был отменен по причине 
        эмоционального срыва Агнеты, который она получила во время перелета из 
        Нью-Йорка в Бостон, когда частный самолет, в котором она находилась, попал 
        в экстремальные погодные условия и долгое время не мог приземлиться. Тур 
        закончился шоу в Торонто в Канаде перед примерно 18 000 зрителей. Это 
        выступление вызвало поток жалоб от фанов группы которые говорили что АББА 
        все же более студийная, чем живая, шоу группа.</p>
      <p>19 октября тур продолжился в Западной Европе, где музыканты дали 23 концерта, 
        включая шесть вечеров в Лондонской Wembley Arena.</p>
      <p><strong>1980: Тур по Японии и Super Trouper</strong></p>
      <p>В марте 1980 года АББА отправились в Японию на гастроли. Когда они прилетели 
        в аэропорт, то были атакованы сотнями их поклонников. Группа дала 11 концертов, 
        собрав полные залы, включая 6 выступлений в Токийском Budokan. Этот тур 
        оказался последним в карьере квартета.</p>
      <p>В ноябре 1980 года увидел свет их новый альбом Super Trouper, который 
        отражал некоторое изменение в стиле группы большее использование синтезаторов 
        и личными текстами песен. Было получено более 1 миллиона заказов на этот 
        альбом еще до его выпуска что являлось рекордом. Главным фаворитом этого 
        альбома считался сингл The Winner Takes It All, который достиг восьмого 
        места в чартах Англии. В США он достиг 8 места в Billboard Hot 100. Песня 
        была написана как будто о семейных проблемах Агнеты и Бъерна. Следующая 
        песня Super Trouper, также стала хитом #1 в Англии но в США не смогла 
        достичь даже топ 40. Другой трек из альбома Super Trouper, Lay All Your 
        Love on Me, выпущенный ограниченным тиражом в некоторых странах достиг 
        верха Billboard Hot Dance Club Play чарта и 7 места в Английском чарте 
        синглов.</p>
      <p>Также в июне 1980 года АББА выпускает сборный альбом своих хитов на испанском 
        языке Gracias Por La Musica. Он был выпущен в испаноговорящих странах 
        а также в Японии и Австралии. Альбом стал очень успешным, и вместе с испаноязычной 
        версией Chiquitita, стал прорывным для их успеха в Южной Америке.</p>
      <p><b>Дискография ABBA</b> </p>
      <p>
1973 — Ring Ring <br>
1974 — Waterloo <br>
1975 — Abba <br>
1975 — Greatest Hits (сборная пластинка) <br>
1976 — Arrival <br>
1977 — The Album <br>
1979 — Greatest Hits Vol. 2 (сборная пластинка) <br>
1979 — Voulez-vous <br>
1980 — Gracias Por La Musica (сборная пластинка на испанском яз.) <br>
1980 — Super Trouper <br>
1981 — The Visitors <br>
1982 — The Singles - The First Ten Years (сборная пластинка на двух дисках) <br>
1986 — Live (концертный альбом) <br>
1992 — Gold Greatest Hits (сборный компакт-диск) <br>
1993 — More ABBA Gold/More ABBA Hits (сборный компакт-диск) <br>
1994 — Thank You For The Music (книжка-коробка из 4-х компакт-дисков) <br>
1999 — Singles Collection 1972 - 1982 (коробка из 27 компакт-синглов) <br>
1999 — Oro/Grandes Exitos (сборный компакт-диск на испанском яз.) <br>
2001 — The Definitive Collection (сборник на 2 компакт-дисках) <br>
2005 — ABBA The Complete Studio Recordings (коробка из 9 компакт-дисков и 2 видео-дисков) 




	</td></tr>

<!--
	<tr><td valign=top class=menu1>
<b>Дискография:</b>
<br>
	</td>
	<td valign=top class=menu1>
<b>Состав:</b>
<br>  
<br>
<br><b>Информация:</b>
<br>
<br>Официальный сайт группы:
	</td></tr>
-->

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
ABBA
------------------------------------------------------------
 
...All Albums of ABBA

</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr>
    <td width=50% valign=top class=menu1> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="ABBA_image.jpg" alt="<? echo $nam; ?> photo" width=250 height=168 hspace=10 vspace=3 border=0 align=left></a> 
    </td>
    <td width=50% valign=top class=menu1>

SUPER TROUPER
<br>GIMME, GIMME, GIMME
<br>MAMMA MIA
<br>WATERLOO
<br>DANCING QUEEN
<br>KNOWING ME, KNOWING YOU
<br>THE WINNER TAKES IT ALL
<br>HAPPY NEW YEAR
<br>CHIQUITITA z
<br>TAKE A CHANCE ON ME
<br>LAY ALL YOUR LOVE ON ME 
<br>MONEY, MONEY, MONEY 
<br>THANK YOU FOR THE MUSIC
<br>S.O.S.

</td></tr>
</table>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>

<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>