<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Aerosmith";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#ab"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#ab"><img src="../img/a.gif" alt="A - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<? require("../inc/banner_wide.php"); ?>
	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="aerosmith.jpg" alt="<? echo $nam; ?> photo" width=200 height=164 hspace=10 vspace=3 border=0 align=left></a>

"Aerosmith" - одна из наиболее популярных американских хард-роковых групп, была сформирована в 1970 году.
После их первого концерта в "Nipmuc Regional High School", группа решила взять себе имя "Aerosmith".
Их популярность в окрестностях Бостона быстро росла.
Альбом "Toys In The Attic" стал их первым настоящим успехом (сейчас продано более 6 миллионов его экземпляров по всем миру).
Четвертый альбом, "Rock", достиг платинового статуса в течение нескольких месяцев со дня его выпуска. 
"Aerosmith" приняли участие в съемках фильма "Sgt. Pepper's Lonely Hearts Club Band".
<br>Диск "Permanent vacation" стал одним из наиболее пользующихся спросом альбомов группы, и первым, который имел успех в Англии. Диски "Pump" и "Get a grip" закрепили популярность команды. 
<br>Желая закрепить за собой имидж экстраординарной группы "аэросмитовцы" издали внушительный бокс-сет "Box of fire" на 13-ти компактах, включавший редкие и концертные записи. В набор также входила коробка спичек!
В сентябре 1998-го "Aerosmith" лидировал в американских хит-парадах со своей композицией "I Don't Want To Miss A Thing", остававшейся наверху в течение 4 недель, и также ставшей первой их вещью, попавшей в британский Топ 10 (4 место). В новом тысячелетии группа выпустила альбом "Just push play", сделанный в лучших "аэросмитовских" традициях. 

<H1><font color=#50024F><? echo $nam; ?></font></H1>
<? require("../inc/banner_wide.php"); ?>
<br clear="all"><? require("../inc/banner_link_hor.php"); ?>

      <p> <strong>History</strong> 
<p> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="Aerosmith_beginning.jpg" alt="<? echo $nam; ?> photo" width=400 height=269 hspace=10 vspace=3 border=0 align=left></a>Началось 
        все в конце 60-х в Сьюнапи, Нью-Хэмпшир. Стивен Тайлер, которого ещё звали 
        Стивеном Талларико, приехал туда на каникулы. До этого он без особого 
        успеха пробовал себя в роли барабанщика и вокалиста ряда нью-йоркских 
        групп. Стивен встретил Джо Перри, который играл вместе с басистом Томом 
        Хэмилтоном и барабанщиком Дэвидом Скоттом в группе The Jam Band, и одновременно 
        подрабатывал посудомойкой в портовом кафе. По легенде Стивену очень понравилась 
        еда и он захотел похвалить повара, но нарвался на хмурый взгляд Перри. 
        Фактически эта встреча привела к образованию Aerosmith. 
      <p>

В сентябре 1970 Перри и Хэмилтон переехали в Бостон, где познакомились с Джоем Крамером, барабанщиком из Yonkers. Оказалось, что он тоже знает Стивена и был бы рад играть с ним в одной группе. Крамер бросает учёбу в музыкальном колледже Беркли и присоединяется к коллективу. В октябре 1970 троица снова встречает Стивена Тайлера, который на этот раз отказывается играть на барабанах, но предлагает себя в качестве вокалиста и фронтмена. Все соглашаются, Тайлер приводит своего школьного друга Рея Табано, который берется за ритм-гитару, и группа начинает играть на местных концертах. В 1971 Рея заменил Брэд Уитфорд, образованный и более-менее профессиональный гитарист, недавно окончивший колледж Беркли и даже успевший сформировать свою группу Earth Inc. Состав Тайлер, Перри, Хэмилтон, Крамер и Уитфорд меняется только в промежуток с июля 1979 по апрель 1984.
      <p> <strong>1970-е</strong> 
      <p>
Определившись с составом, группа начала живые выступления и за пару лет добилась успеха в пределах студенческого городка, исполняя песни популярных тогда Yardbirds и Rolling Stones. В 1972 Aerosmith подписали контракт с Коламбия Рекордз, а в 1973 записали свой дебютный одноименный альбом. Критики называли материал сырым и непродуманным, на группу обрушился шквал насмешек из-за схожести с Роллингами (причём куда больше из-за внешности солистов, чем из-за музыки), а по-крупному альбом никто не заметил. Но было бы несправедливо назвать его неудачным, ведь именно на Aerosmith впервые зазвучали песни, сегодня ставшие классикой.
<p>
"Mama Kin" и "Walkin' the Dog" были довольно популярны на радио и приветствовались публикой на концертах, а "Dream On" доползла до 59 места в национальном хит-параде. Не прекращая гастролировать, в 1974 Aerosmith подготовили свой второй альбом "Get Your Wings". Он открыл череду мультиплатиновых альбомов, спродюссированных Джеком Дугласом. Популярными на радио стали "Same Old Song and Dance" и кавер на песню The Yardbirds "Train Kept A Rollin". На концертах поклонники предпочитали более мрачные "Lord of the Thighs", "Seasons of Wither" и "S.O.S. (Too Bad)", но так или иначе на сегодняшний день распродано более 3 млн копий альбома.
      <p> Ещё через год, в 1975, вышел Toys in the Attic. Именно этот альбом многие 
        считают переломным для Aerosmith и сделавшим их музыку любимой во всей 
        Америке, а группу - достойными конкурентами Led Zeppelin и The Rolling 
        Stones. Toys in the Attic показал, что Aerosmith - самодостаточная группа, 
        удачно совмещающая в своих песнях блюз, глэм, хэви-метал и поп-музыку. 
        Успешное шествие по чартам начал сингл "Sweet Emotion", который попал 
        в Топ-40, а продолжила переизданная "Dream On" (#6 - это лучший результат 
        группы в 70-е). Вторая песня с альбома, "Walk This Way", в начале 1977 
        добралась до первой десятки. Тогда же были переизданы первые два альбома 
        коллектива. Aerosmith упорно продолжали выпускать по альбому в год, и 
        в 1976 появился Rocks. До сих пор его считают самым тяжёлым, а многие 
        и самым сильным. Rocks быстно стал платиновым, а песни "Last Child" и 
        "Back in the Saddle" - хитами на радио. Оба - Toys in the Attic и Rocks 
        - пользуются уважением у любителей музыки, в частности хард-рока. Музыканты 
        из Guns N' Roses, Metallica[источник?] и Motley Crue считают, что эти 
        альбомы оказали большое влияние на их творчество. 
      <p> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="Aerosmith_logo.jpg" alt="<? echo $nam; ?> photo" width=400 height=187 hspace=10 vspace=3 border=0 align=left></a>Вскоре 
        Aerosmith опять отправились на гастроли. Теперь они уже организовывали 
        собственные шоу и выступали как хэдлайнеры на нескольких крупных фестивалях. 
        Ребята не на шутку увлеклись алкоголем и наркотиками, поэтому не все концерты 
        проходили удачно, а некоторые группе и вовсе не удавалось дотянуть. Рассказывают 
        анекдотичную историю о том, как менеджер "для разнообразия" поменял первую 
        и последнюю песни программы местами, а почти ничего не соображающий Тайлер 
        решил, что концерт окончен и с радостью свалил(ся) со сцены. 
      <p>
В результате появился не провальный, но и не оправдавший надежды Draw the Line (угадайте, в каком году?). И снова тур, в рамках которого был записан концертный сборник Live! Bootleg. Aerosmith снимаются в фильме Sgt. Pepper's Lonely Hearts Club Band, поставленном на музыку The Beatles. Кавер на "Come Together" станет их последней на ближайшие 10 лет песней, попавшей в Топ 40. На момент записи шестого студийного альбома Night in the Ruts (1979) группа была замучана разъездами и пьянками, а Тайлер переругался с Перри. Последний хлопнул дверью и организовал собственный проект, который имел локальный успех.
<p>
На место гитариста пришел Джимми Креспо (ex-Flame). Night in the Ruts провалился по всем пунктам, единственным сиглом с него была "Remember (Walking in the Sand)", и та кавер-версия песни The Shangri-Las. "Remember" дотянулась только до 67 строчки хит-парада.
      <p> <strong>1980-е</strong> 
      <p>
Сборник Greatest Hits (1980) разошёлся огромным тиражом, но группу ожидала ещё одна серьёзная потеря - на этот раз её покинул Брэд Уитфорд. Записав гитарную партию для "Lightning Strikes", он уступил место Рику Дьюфею. Тайлер врезался на мотоцикле в фонарный столб и почти год пролежал в больницах. Но к 1982 у группы был готов Rock in a Hard Place, хотя он обернулся очередной неудачей - только золотой статус и отсутствие синглов. На концертах в поддержку альбома музыканты отключались прямо на сцене.
<p>
Странно, но задним числом отношение к двум "провальным" альбомам резко изменилось, а Rock in a Hard Place теперь называют самым недооцененным и одним из лучших творений группы. Альбом как бы стоит особняком, по звучанию он сильно отличается и от раннего, и от современного Aerosmith.
<p>
14 февраля 1984 Перри и Уитфорд посетили концерт Aerosmith, а спустя пару месяцев были восстановлены в группе. Во многом этому способствовал новый менеджер Тим Коллинз, ранее работавший с Перри. Стивен Тайлер вспоминает: "Это было непередаваемо, когда мы впятером собрались в одной комнате впервые за такое долгое время. Мы все начали смеяться - как будто тех пяти лет никогда не было. Мы знали, что поступаем правильно."
<p>
В том же году Aerosmith организовали успешный тур с символическим названием "Back in the Saddle", во время которого записали концертник Classics Live II. Разногласий между ними больше не было, группа перешла на Джеффин Рекордз и там продолжила работу над возвращением. Несмотря на уход Aerosmith на другой лейбл, в течение 80-х Коламбия выпустила двойной сборник Classics Live I и II и коллекционное издание Gems.
<p>
Первым альбомом, записанным после воссоединения, стал Done with Mirrors (1985). Если критика отнеслась к нему положительно, то слушатели успели позабыть о группе: альбом получил только золото и был проигнорирован на радио. Самая примечательная песня "Let the Music Do the Talking" по сути была кавером на Joe Perry Project. Но с каверами Aerosmith все-таки везло: в 1986 Тайлер и Перри по инициативе Рика Рубина присоединились к культовой хип-хоп-команде Run DMC и записали новую версию "Walk This Way", впервые объединив в песне элементы рок-музыки и рэпа. Хит прогремел по обе стороны океана, обозначив окончательное возвращение Смитов.
<p>

Одна проблема пока оставалась. Тим Коллинз пообещал сделать из Aerosmith самую известную группу 90-х, если они расстанутся с наркотиками. И ребята согласились, за несколько лет завязав с опасным увлечением. После провала Done With Mirrors следущий альбом должен был стать решающим для будущего группы. Освободившись от дурмана, они с усердием принялись за работу. Permanent Vacation был выпущен в августе 1987. Публика восприняла его на ура: 5 млн копий только в США и три сингла ("Dude (Looks Like a Lady)", "Rag Doll", и "Angel", все попали в Топ 20 Биллборда). Последовал напряжённый тур с Guns N' Roses, которые и не скрывали сильное пристрастие к "колесам".
<p>
Альбом Pump (1989) оказался ещё лучше: три сингла попали уже в первую десятку, а Aerosmith получили свою первую "Грэмми" за песню "Janie's Got a Gun". Рабочий процесс был запечатлен в документальном фильме The Making of Pump, который сейчас переиздан на dvd.
      <p> <strong>1990-е </strong> 
      <p> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="Aerosmith_album.jpg" alt="<? echo $nam; ?> photo" width=450 height=449 hspace=10 vspace=3 border=0 align=left></a>Группа 
        заканчивает гастроли в поддержку Pump. В феврале они смело заявляются 
        на шоу "Мир Уэйна", пользующееся дурной репутацией, и исполняют там "Janie's 
        Got a Gun" и "Monkey on My Back". Вскоре песни стали хитами. Видно, группа 
        вошла во вкус и в 1991 появилась в эпизоде Симпсонов "Flaming Moe's". 
      <p>
Aerosmith берут перерыв и начинают работу над последователем Pump. Несмотря на значительные изменения в основных направлениях музыки, альбом 1993 года Get a Grip стал коммерчески успешным. Первыми синглами были ударные "Livin' on the Edge" и "Eat the Rich". Потом многим критикам не понравился акцентом на мощные баллады при раскрутке альбома, хотя все три ("Cryin", "Amazing" и "Crazy") стали суперхитами на радио и MTV. Видеоклипы запомнились в первую очередь участием в них подающей надежды актрисы Алисии Сильверстоун. Её называли "аэросмитовской цыпочкой" ещё лет пять. Дочь Стива Тайлера Лив тоже засветилась в "Crazy". Итог продаж Get a Grip: 20 млн копий в мире. За альбомом последовали 18 месяцев гастролей, съёмки в фильме "Мир Уэйна 2", выпуск компьютерной игры "Революция Х" и выступление на Вудстоке'94.
<p>
В 1994 Джеффин выпускает сборник лучших песен с трёх последних альбомов Aerosmith, который получает название Big Ones. Кроме того, на нем были три новые песни: "Deuces Are Wild", "Blind Man" и "Walk on Water". Big Ones ожидаемо обосновывается на первых строчках чартов.
<p>
В середине 90-х Aerosmith хотели вернуться на Коламбию, но по контракту они должны записать ещё два альбома для Джеффин. Договариваются на двух компиляциях и берут отпуск, чтобы побыть с семьями и подготовить материал для очередного альбома. Как назло начинаются странности с менеджером группы, стараниями Тима Коллинза работа идёт трудно. Сначала он растащил участников по разным городам, потом стал намекать на то, что они устали друг от друга и было бы полезно на время распустить Aerosmith. То ли Коллинз хотел укрепить своё влияние, то ли просто напакостить, но он перегнул палку, заявив Тому и Джою, что Тайлер снова начал принимать сильные наркотики и собирается их уволить. Сначала ребята поверили Коллинзу и подписались под предложением Стивену вести себя нормально или уйти из группы. Когда состоялась-таки встреча всех участников Aerosmith, выяснилось, что уйти придется менеджеру. На увольнение он ответил распространением в прессе гнусных и неправдопадобных слухов.
<p>
В 1997 альбом с говорящим названием Nine Lives ("Девять жизней") был готов. Рецензии были самыми разными. Сначала альбом быстро падал в чартах, но продержался очень долго и в одной только Америке стал дважды платиновым. "Falling in Love (Is Hard on the Knees)", баллада "Hole in My Soul" и эпатирующая "Pink" были выпущены как синглы. Группа начинает масштабный двухгодичный тур, который тоже прошёл негладко. Сначала Тайлер случайно ударил себе по ноге микофонной стойкой, в результате чего получил серьёзную травму и два месяца не мог ходить, потом Джой Крамер чуть не сгорел заживо в аварии на бензозаправке. В результате были отменены около 40 концертов (большая часть перенесена на другие даты). Первыми в списке "Cancelled" стояли Петербург и Москва.
<p>
Последовавшая в конце 90-х серия релизов (в основном концертные и старые версии) продавалась солидными тиражами, но не стала популярной у критиков. Главным хитом Aerosmith в 90-е и единственным на данный момент их синглом №1 в итоговом чарте стала музыкальная тема из фантастического фильма "Армагеддон" "I Don't Want to Miss a Thing". Сначала группа не хотела исполнять балладу Дианы Уоррен (иногда соавторство приписывают Джо Перри), посчитав её довольно спорной. Кстати, Лив Тайлер играла в "Армагеддоне" одну из главных ролей, а режиссёр фильма Майкл Бей снял клип на "Falling in Love" (MTV Video Award за лучшее рок-видео).
<p>
В 1999 группа разработала и записала саундтрек для аттракциона студии Disney-MGM (и позже для парка студии Уолта Диснея) "Rock'n'Roller Coaster" на основе подготовки и последующего проведения концерта. Начало тысячелетия Aerosmith отметили короткими гастролями по Японии.
      <p> <strong>2000-е</strong> 
<p> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="Aerosmith_live.jpg" alt="<? echo $nam; ?> photo" width=450 height=337 hspace=10 vspace=3 border=0 align=left></a>Aerosmith 
        начинают 2001 год с выступления на Суперболе вместе с Эн-Синк, Бритни 
        Спирс и Нелли. Они не отказываются, но в тот же день увольняют всех менеджеров 
        и решают, что больше не потерпят вмешательства в свои дела. 
      <p>
Группа сама продюссирует новый альбом Just Push Play и выпускает его в марте 2001. Альбом быстро получает платину, сингл "Jaded" - седьмую позицию в Биллборде. Aerosmith принимают в Зал славы рок-н-ролла (они уже были номинированы в 2000). После вашингтонского концерта в поддержку жертв террактов 11 сентября группа отправляется в Индиану, чтобы продолжить выступления.
<p>
В следущем году Aerosmith довели тур до конца, выпустили сборник O, Yeah! на двух дисках, для которого записали песню "Girls of Summer", поучаствовали в нескольких программах на музканалах (стоит отметить получение награды MTV Icon) и снова отправились на гастроли.
<p>
В 2003 группа работала над блюзовым альбомом и вместе с Kiss разъезжала с концертами по Америке. Долгожданный Honkin' on Bobo (2004) был хорошо встречен в Соединённых Штатах и Европе, где возобновился интерес к блюзу. Альбом сопровождался концертным видео You Gotta Move, которое появилось на dvd в декабре 2004. В 2005 Стивен сыграл самого себя в комедии "Будь круче". Джо Перри выпустил сольный альбом, за который получил номинацию на Грэмми. Многие считают, что Joe Perry намного ближе к музыке Aerosmith 70-х, чем большинство недавних альбомов группы. В октябре 2005 вышел концертный cd/dvd под названием Rockin' the Joint, Aerosmith записали его на концерте в клубе "Joint" во время очередных гастролей. До окончания тура планировался ряд концертов, в том числе с другими музыкантами, но вместо этого началась настоящая чёрная полоса. Сначала были отменены выступления в нескольких городах, а потом и все остальные, "из-за болезни участника группы". Позже невнятное объяснение все-таки уточнили: из-за операции на голосовых связках, которую сделали Стивену Тайлеру. "Я не то что петь, говорить не мог," - вспоминает Стив. Aerosmith решили не терять время даром, а заняться материалом для нового альбома, которого их фэны уже заждались.
<p>
4 июля 2006 Тайлер и Перри выступают на концерте в честь Дня независимости и рассказывают о том, что в планах Aerosmith тур вместе с Motley Crue, который назвали Route of All Evil ("Путь всего зла"). Фэны припомнили, что Motley Crue баловались сатанинскими выходками и вообще любят беспредельничать на концертах. Вместо студийного альбома выходит очередной бест Devil's Got a New Disguise (буквально - "Дьявол принимает новый облик"), с черепушкой на обложке. Чёрный юмор, особенно в свете сообщения о временной замене Тома Хэмилтона на Дэвида Хилла (David Hull, был басистом в Joe Perry Project) из-за того что у первого обнаружен рак горла. Том вернулся 1 декабря, а 17 гастроли были закончены.
<p>
Пару месяцев назад журналисты поговаривали о конце группы, но Aerosmith не в первый раз выкарабкались. Даже неприятный инцидент с Джо Перри, который был сшиблен стрелой операторского крана и продолжил концерт с сотрясением мозга, не выбил группу из седла. Aerosmith обещают к осени выпустить 15-ый альбом, а перед этим навестить страны, где не были много лет или вообще ни разу. На очереди Латинская Америка и Европа, а потом Объединённые Арабские Эмираты и Индия. Уже объявлено, что на июль запланированы два концерта в России.
<p>



	</td></tr>
	<tr>
	<td valign=top class=menu1>
<b>Дискография:</b>
<br>Aerosmith - 1973 
<br>Get Your Wings - 1974 
<br>Toys In The Attic - 1975 
<br>Rocks - 1976 
<br>Draw The Line - 1977 
<br>Night In The Ruts - 1979 
<br>Rock In A Hard Place - 1982 
<br>Done With Mirrors - 1985 
<br>Classics Live - 1986 
<br>Permanent Vacation - 1987 
<br>Pump - 1989 
<br>Pandora's Box - 1991 
<br>Get A Grip - 1993 
<br>Big Ones - 1994 
<br>Nine Lives - 1997 
<br>A Little South Of Sanity - 1998 
<br>Just Push Play - 2001 
	</td>
	<td valign=top class=menu1>
<b>Состав:</b>
<br>Steven Tyler - вокал 
<br>Joe Perry - гитара 
<br>Tom Hamilton - бас 
<br>Joey Kramer - ударные 
<br>Brad Whitford - гитара 
<br>
<br><b>Информация:</b>
<br>
      http://hardrockcafe.narod.ru/a/aerosmith.htm <br>
      http://ru.wikipedia.org/wiki/Aerosmith <br>
      Официальный сайт: http://www.aerosmith.com/
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
1975 TOYS IN THE ATTIC
------------------------------------------------------------
1 toys_in_the_attic
2 uncle_salty
3 adam_s_apple
4 walk_this_way
5 big_ten_inch_record
6 sweet_emotion
7 no_more_no_more
8 round_and_round
9 you_see_me_crying
</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr>
    <td width=50% valign=top class=menu1> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank"><img src="aerosmith2.jpg" alt="<? echo $nam; ?>" width=200 height=150 hspace=10 vspace=3 border=0 align=left></a> 
    </td>
    <td width=50% valign=top class=menu1>

AMAZING
<br>ANGEL
<br>CRAZY
<br>CRYIN`
<br>DREAM ON
<br>DUDE (LOOKS LIKE A LADY)
<br>ETHE RACH
<br>FALLING IN LOVE
<br>FLY AWAY FROM HERE
<br>FULL CIRLE
<br>GIRLS OF SUMMER
<br>HOLE IN MY SOUL
<br>I DONT WANT TO MISS A THING
<br>JADED
<br>JANIE`S GOT A GUN
<br>LIVIN` ON THE AGE
<br>LOVE IN AN ELEVATOR
<br>PINK
<br>RAG DOLL z
<br>RUN DMC WALK THIS WAY
<br>SWEET EMOTION 
<br>WALK ON WATER



</td></tr>
</table>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>



<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>