<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Alice in Chains";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#ab"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#ab"><img src="../img/a.gif" alt="A - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<? require("../inc/banner_wide.php"); ?>
	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="alice-in-chains.jpg" alt="<? echo $nam; ?> photo" width=200 height=150 hspace=5 vspace=5 border=0 align=left></a>

Группа была основана в 1987 году, когда Джери Кантрел и Лейн Стейли репетировали в "The Music Bank". Вскоре к ним присоединились друзья Джери, басист Майк Старр и барабанщик Шон Кинни. Название группы менялось от Alice'n'Chains к Diamond Lie и наконец к Alice in Chains. У вокалиста Лейна Стейли какое-то время была идея назвать группу Fuck. Название Alice in Chains отражает ироническое отношение музыкантов к ортодоксальным металистам, которые украшали свою одежду множеством цепей.
<p>
Поначалу группа играла в местных сиэттлских клубах. Самым громким было выступление в Central Tavern, где Alice in Chains играли вместе с Mother Love Bone. К группе стали проявлять интерес звукозаписывающие компании и в 1989 году музыканты заключили договор с Columbia Records.
<p>
Первым альбомом Alice in Chains стал "Facelift", который вышел в августе 1990 года. В нем музыканты ориентируются прежде всего на хэви-метал с риффами в духе Van Halen. Диск получил статус золотого.
<p>
В том же году на празднике Хеллоуин было сделано концертное видео, получившее название Live Facelift.
<p>
В целом период 1987 — 1992 можно охарактеризовать как самый металлический в истории группы.

<H1><font color=#50024F><? echo $nam; ?></font></H1>
<? require("../inc/banner_wide.php"); ?>
<br clear="all"><? require("../inc/banner_link_hor.php"); ?>

<p>

После выхода первого альбома и совместного тура со знаменитыми металлическими командами группа стала известной в Сиэттле и за его пределами. В 1991 году Alice in Chains записывают мини-альбом Sap, в котором приняли участие Soundgarden и Mudhoney. Альбом получил хорошие отзывы, а песню "Got Me Wrong" включили в саундтрек к фильму "Clercs".
<p>
В 1992 году выходит фильм Камерона Кроу "Singles", в котром снялись участники Pearl Jam, Soundgarden и Alice in Chains. Alice in Chains исполняют песни "Ain't like That" и "Would?", которая станет заглавным синглом их второго полноформатного альбома.
<p>
Работа над "Dirt" началась в апреле 1992 года и закончилась осенью того же года. Альбом стал трижды платиновым. В этот же период появились вполне справедливые слухи о том, что лидер Лейн Стейли увлекается героином. На альбоме есть ряд песен ("Angry Chair", "Junkhead", "Godsmack"), в которых Стейли описывает свои ощущения после потребления наркотиков. Тексты же Кантрела ("Them Bones", "Damn That River") имеет более традиционную для метала окраску.
<p>
Тем не менее группа добилась ошеломительного успеха, её клипы находились в постоянной ротации на MTV, а песни проигрывали все металические радиостанции США. В интервью Rolling Stone Ларс Ульрих, барабанщик Metallica, поставил Alice in Chains в один ряд с Metallica и Motorhead.
<p>
Во время тура в поддержку "Dirt" басист Майк Старр не выдерживает плотного гастрольного графика и уходит из группы в Sun Red Sun. На его место вскоре пришел басист из групы Оззи Осборна Майк Инез. В новом составе группа записала две песни для саундтрека к фильму Арнольда Шварценеггера "Последний киногерой": "What the Hell Have I" и "A Little Bitter". В 1993 году группа выступила с такими командами как Primus, Tool, Rage Against the Machine, Babes in Toyland на фестивале альтернативной музыки Lollapalooza. Это был последний совместный тур Alice in Chains.
<p>
После фестиваля музыканты решают записать акустический альбом. Первоначальное название этого EP — "Seven Days", т. к. он был записан за семь дней, однако потом его переименовали в "Jar of Flies". На этом альбоме представлены только медленные, акустические номера. После выхода EP занимает 1-ое место в чартах, это был 1-ый EP в истории, сумевший подняться до такой позиции. После выхода альбома Alice in Chains должны были выступать в туре с Metallica, но отказались, породив слухи, что в группе существуют проблемы из-за наркотиков.

<p>
Все участники Alice in Chains занимались своими делами. Mike Inez присоединился к группе Slash's Snakepit и записывал с ними их альбом "It's 5 O'clock Somewhere". Layne Staley дал несколько концертов в качестве вокалиста группы "The Gacy Bunch". Это сиэтлская супергруппа, включившая в свой состав участника Pearl Jam Mike McCready, участника The Screaming Trees Barrett Martin и John Saunders. Группа впоследствии переименовала себя в Mad Season и выпустила альбом “Above” в начале 1995 года. К маю того же года их альбом достиг золотого статуса.
<p>
В апреле 1995 года группа снова собралась вместе, чтобы записать 3-ий LP. Продюсером был выбран Тоби Райт, работавший вместе со Slayer. Первоначально альбом назывался Tripod, потому что это было символом третьего альбома, а также потому, что в детстве барабанщика Шона Кини преследовала трёхногая собака, но потом название альбома было сменено на Alice in Chains. Кстати, трёхногую собаку, изображенную на обложке альбома, зовут Tripod. На этом альбоме группа возвратилась к своим металическим корням, однако были и акустические номера ("Over Now", "Heaven Beside You"). Первым синглом к альбому стал "Grind". Вместе с альбомом выпускается домашнее видео "Nona Tapes".
<p>
Альбом достигает сначала золотого, потом платинового, а потом и дважды платинового статуса. Но, как и в случае с "Jar of Flies", музыканты не смогли выступить с туром в поддержку альбома.
<p>
Концерт в Brooklyn Academy of Music's Majestic Theater был одним из последних выступлений группы. Запись концерта проходила в рамках проекта MTV Unplugged. Приглашенным гитаристом выступил Скотт Олсон. Было заметно, что вокалист Стейли ослаб: пропускал свои вокальные партии, пел тихим голосом, а на "Sludge Factory" вообще сбился с темпа. Тем не менее именно он получил больше всего аплодисментов от публики. Летом 1996 года был выпущен альбом и концертное видео. Через месяц альбом получает статус золотого.
<p>
 Смерть Лейна Стейли
<p>
После концерта на MTV Alice in Chains открыли несколько шоу Kiss. После этого группа в классическом составе концертов не давала. В группе усиливались разногласия в связи с наркотической зависимостью Лейна Стейли. Кантрел пытался сохранить творческую атмосферу в группе, но убедить вокалиста работать ему так и не удалось. В итоге он записал cольный альбом "Boggy Depot", на котором присутствовали Инез и Кини. Этот альбом иногда называют "потерянным" альбомом Alice in Chains. Продюсировал эту запись Тоби Райт.
<p>
В конце десятилетия Columbia Records выпускает сборник лучших песен, живых выступлений и демо "The Music Box", на котором можно найти две новых песни: "Get Born Again" и "Died".
<p>
До 2002 года в истории группы ничего примечательного не происходило, пока 19 апреля не был найден труп Лейна Стейли в его доме. До этого, как отмечают свидетели, музыкант занимался только тем, что сидел в соседнем баре, ни с кем не разговаривая. Говорят, что на него произвела большое впечатление смерть его бывшей девушки. Тело Стэйли было найдено 19 апреля, и медицинская экспертиза установила, что смерть наступила 5 апреля, кстати, в тот же самый день 8 лет назад застрелился Курт Кобейн. Продолжая связь между лидерами Nirvana и Alice in Chains можно сказать, что они занимали одну и ту же комнату в центре реабилитации.
<p>
Экспертиза установила, что музыкант умер от смеси кокаина и героина (speedball). В одном интервью он высказался отрицательно по поводу наркотиков: "Почему люди принимают наркотики? Неужели они не слышат мою музыку? Неужели они не понимают слова?" К сожалению, побороть роковую зависимость так и не смог.

<p>
2005-
<p>
В 2005 году Кантрелл, Инез и Кини решили провести благотворительный концерт для жертв цунами, прошедшего в Юго-Восточной Азии. Ведущим вокалистом был взят Пэт Ланчман, а на должность дополнительных были приглашены Вес Скантлин из P.O.D., Мэйнард Джеймс и Энн Уиллсон из Heart. Сейчас на должности ведущего вокалиста состоит Вильям ДуВаль. По признанию участников коллектива, данное воссоединение было сделано лишь для того, чтобы дать несколько концертов. Новых песен под маркой "Alice in Chains" производится не будет. Как сказали музыканты, дальнейшее творческое движение возможно только под другим названием.
<p>
Дискография
<p>
We Die Young (EP, 1990) <br>
Facelift (1990) <br>
Sap (EP, 1992) <br>
Dirt (1992) <br>
Jar of Flies (EP, 1994) <br>
Alice in Chains (1995) <br>
Unplugged (концертный, 1996) <br>
Nothing Safe: Best of the Box (сборник, 1999) <br>
Music Bank (4 CD сборник, 1999) <br>
Live (концертный, 2000) <br>
Greatest Hits (сборник, 2001) <br>
The Essential Alice in Chains (сборник, 2006) <br>
<p>
Видеография
<p>
Live facelift - концерт в Moore Theatre, 1990 <br>
Nona Tapes - домашнее видео, интервью периода "Tripod", 1995 <br>
MTV Unplugged - концерт Unplugged в Нью-Йорке, 1996 <br>
Music Bank: The videos - сборник видео, 2001 <br>

<br><br>


	</td></tr>
	<tr>
	<td valign=top class=menu1>
<b>Дискография:</b>
<br>Facelift - 1990 
<br>Dirt - 1992 
<br>Alice In Chains - 1995 
<br>Unplugged - 1996 
<br>Live - 2000 
<br>Greatest Hits - 2001 
	</td>
	<td valign=top class=menu1>
<b>Состав:</b>
<br>Layne Staley - вокал 
<br>Jerry Cantrell - гитара, вокал 
<br>Sean Kinney - ударные 
<br>Michael Inez - бас 
<br>
<br><b>Информация:</b>
<br>http://hardrockcafe.narod.ru/a/aliceinchains.htm
<br>Официальный сайт: http://www.sonymusic.com/artists/AliceInChains/
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
Alice in Chains
------------------------------------------------------------

...under updating...

</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>
<img src="../img/in-03.jpg" alt="" width=200 height=128 hspace=0 vspace=0 align=left>
</td><td width=50% valign=top class=menu1>

WOULD
<br>NO EXCUSSES
<br>MAN IN THE BOX
<br>GRIND
<br>ROOSTER
<br>THEM BONES
<br>DOWN IN A HOLE

</td></tr>
</table>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>


<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>