<? $t_line = "<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>"; ?>
<img src="img/title-afisha.gif" alt="Афиша" width=200 height=60 hspace=0 vspace=0 align=left>
<? require("guests.php"); ?>
<br clear=all><hr size=2 color=#ffffff>

<a href="../img/big/inside-02.jpg" target="_blank"><img src="../img/small/inside-02s.jpg" alt="Rock-cafe - нажмите для увеличения фото" width=264 height=150 hspace=6 vspace=0 border=0 align=right></a>
<b>Дорогие друзья!</b> У Вас есть возможность прийти в Рок-Кафе на день рождения любимого музыканта или группы, и с удовольствием поучаствовать в его проведении. Подобные мероприятия необычны хотя бы тем, что ничего подобного Вы не увидите и не почувствуете в других клубах. 
<br><b>По средам</b> наше Рок-Кафе превращается в <b>Рок-Кинозал.</b>
<br>В эти дни на нашем экране Вы увидите <b>шедевры мировой Рок-Культуры</b>:
<br><i>рок-оперы, мюзиклы; фильмы, снятые известными рок-командами; фильмы о знаменитых рок-музыкантах; видео-версии LP классических рок-групп; видео-записи концертов и рок-фестивалей</i>
<br>
<br>- <a href="../dates.php">КАЛЕНДАРЬ ДАТ</a> в истории Рок-культуры
<br>- <a href=mero.php>АРХИВ МЕРОПРИЯТИЙ</a> - День рождения Alice Cooper'а (04.II.2003)
<br>- <a href="../kino/kino-arch.php">АРХИВ РОК-КИНОЗАЛА</a> - Ранее показанные фильмы</b>
<!-- <li type=square><a href=#live>19 декабря</a>, пятница - <b><font color=red>ЖИВОЙ КОНЦЕРТ</font></b> - группа <b>«Люди на потолке»</b> - Звучит <b>Рокабилли 50-х годов</b> /вход платный/ -->
<p><h2><font color=gold>Анонсы ближайших событий:</font><hr size=1 color=#ffffff></h2>
<!-- <li type=square><a href=#week>26 января - 1 февраля</a> - <font color=red><b>НЕДЕЛЯ</b></font> <b>"Scorpions"</b> - посвящается 35-летию группы -->
<!-- <li type=square><a href=#kino>4 февраля</a>, среда - <font color=red><b>РОК-КИНОЗАЛ</b></font> - <b>Alice Cooper - "BRUTAL PLANET"</b> (2000) -->

<!-- понедельник вторник среда четверг пятница суббота воскресенье -->

<li type=square><a href=#05>05 мая</a>, среда - день рождения <b>Билла Уарда</b>, ударника <b>"Black Sabbath"</b> .
<li type=square><a href=#08>08 мая</a>, суббота - день рождения <b>Алекса Ван Халена</b>, ударника <b>"Van Halen"</b>.
<li type=square><a href=#09>09 мая</a>, воскресенье - <b>в РОК-КАФЕ <font color=red>День Победы!</font></b>
<li type=square><a href=#10>10 мая</a>, понедельник - день рождения <b>Сида Вишеса</b>, басиста <b>"Sex Pistols"</b>.

<hr size=1 color=#c0c0c0>

<!-- * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * -->

<h2><a name="05"></a>5 мая, среда<br>...день рождения <font color=red>Билла Уарда</font>, "Black Sabbath"<br><hr size=1 color=#ffffff></h2>
<a href="http://www.rock-cafe.dp.ua/menu-mus-b/black-sabbath.php"><img src="http://www.rock-cafe.dp.ua/menu-mus-b/black-sabbath.jpg" alt="Билл Уард" width=250 height=200 border=0 hspace=10 vspace=3 align=left></a>
<b>В среду, 5 мая</b>, в "Рок-Кафе" будет отмечаться день рождения <b>Билла Уарда</b></a> - ударника <a href="http://www.rock-cafe.dp.ua/menu-mus-b/black-sabbath.php">"Black Sabbath"</a>.
<br>
<br><b>Билл Уард</b> (Bill Ward)  родился 5 мая 1948 года.
<br>
<br>Члены английской группы "Earth", в 1969 году изменили свое название на "Black Sabbath". Это название намекало на их тяжелую, груженую музыку, которую они производили. Раньше (еще до "Earth") у группы (тогда еще "Polka Tulk") была песня, озаглавленная "Black Sabbath", название которой было взято из одноименного культового фильма ужасов. В 1970 году группа записала одноименный дебютный альбом, а спустя некоторое время в этом же году вышел второй диск "Paranoid" (заглавная песня с которого стала лидером британских хит-парадов). К 1977 году между членами группы сложились напряженные отношения, и музыка "Black Sabbath" потеряла часть своего раннего оркестрового, претенциозного блеска. Всё это побудило Оззи Осборна уйти из группы и заняться сольной карьерой, что он и сделал в январе 1979-го. Дио присоединился к команде в конце 1991 года на записи "Dehumanizer". 
<br>
<br><b>Отметим день рождения <font color=red>Билла Уарда</font> в "Рок-Кафе" вместе!</b>
<br>
<br>Мы работаем с <b>17:00</b> по будням и с <b>14:00</b> по выходным. 
<br>Справки и заказ столиков - по телефону <b>68-33-70</b>.
<? require("line.php"); ?>

<h2><a name="08"></a>08 мая, суббота<br>...день рождения <font color=red>Алекса Ван Халена</font>, "Van Halen"<br><hr size=1 color=#ffffff></h2>
<a href="http://www.rock-cafe.dp.ua/menu-mus-v/van-halen.php"><img src="http://www.rock-cafe.dp.ua/menu-mus-v/van-halen.jpg" alt="Van Halen" width=200 height=160 border=0 hspace=10 vspace=3 align=left></a>
<b>В субботу, 08 мая</b>, в "Рок-Кафе" будет отмечаться день рождения <b>Алекса Ван Халена</b></a> - ударника <a href="http://www.rock-cafe.dp.ua/menu-mus-v/van-halen.php">"Van Halen"</a>.
<br>
<br><b>Алекс Ван Хален</b> (Alex Van Halen)  родился 08 мая 1955 года.
<br>
<br><a href="http://www.rock-cafe.dp.ua/menu-mus-v/van-halen.php">"Van Halen"</a> - эта, одна из наиболее известных американских хэви-метал-групп, зародилась в 1973 году в Пасадене, Калифорния. На одном из этих выступлений их и приметил басист "Kiss" Джин Симмонс. Он был поражен энергией, которой они заводили публику, и ярким талантом их вокалиста. 
<br>В 1978 году появился их дебютный альбом. В течение 12 месяцев было продано два миллиона копий этого альбома, поднявшегося до 19 места в чартах "Billboard". Диск успешно продавался и впоследствии, разошедшись в США к 1996 году тиражом более 9 миллионов экземпляров. Журнал "Guitar Player" назвал Эдди Ван Халена "лучшим новым гитаристом 1978 года". 
<br>В альбоме "Women and children first" группа немного отклонилась от своего прежнего стиля, начав эксперименты с использованием синтезаторов. Альбом "1984" вернул "Van Halen" утраченные было позиции, этот альбом продержался на второй строчке американских хит-парадов в течение пяти недель. Компиляция лучших вещей группы, выпущенная в 1996 году заняла верхнюю строчку в хит-параде "Billboard", хотя это очень необычно для сборников. 
<br>
<br><b>Отметим день рождения <font color=red>Алекса Ван Халена</font> в "Рок-Кафе" вместе!</b>
<br>
<br>Мы работаем с <b>17:00</b> по будням и с <b>14:00</b> по выходным. 
<br>Справки и заказ столиков - по телефону <b>68-33-70</b>.
<? require("line.php"); ?>

<h2><a name="09"></a>09 мая, воскресенье<br>...<font color=red>День Победы!</font><br><hr size=1 color=#ffffff></h2>
<img src="http://www.prazdnik.by/cards/images/9may/006.jpg" alt="День Победы" width=259 height=350 border=0 hspace=10 vspace=3 align=right>
<b>В воскресенье, 09 мая</b>, в "Рок-Кафе" будет отмечаться <b>День Победы</b> над фашистской Германией во Второй Мировой войне.
<br>
<br>В честь этого замечательного праздника у нас - соответствующая музыкальная программа.
<br>
<br><b>Приглашаем постоянных клиентов и новых гостей.</b>
<br>
<br> <b>Приходите!</b>
<br>
<br><b>Отметим <font color=red>День Победы</font> в "Рок-Кафе" вместе!</b>
<br>
<br>Мы работаем с <b>17:00</b> по будням и с <b>14:00</b> по выходным. 
<br>Справки и заказ столиков - по телефону <b>68-33-70</b>.
<? require("line.php"); ?>


<h2><a name="10"></a>10 мая, понедельник<br>...день рождения <font color=red>Сида Вишеса</font>, "Sex Pistols"<br><hr size=1 color=#ffffff></h2>
<a href="http://www.rock-cafe.dp.ua/menu-mus-s/sex-pistols.php"><img src="http://www.rock-cafe.dp.ua/menu-mus-s/sid-vicious.jpg" alt="Sid Vicious" width=190 height=177 border=0 hspace=10 vspace=3 align=left></a>
<b>В понедельник, 10 мая</b>, в "Рок-Кафе" будет отмечаться день рождения <b>Сида Вишеса</b></a> - басиста <a href="http://www.rock-cafe.dp.ua/menu-mus-s/sex-pistols.php">"Sex Pistols"</a>.
<br>
<br><b>Сид Вишес (Джон Саймон Ричи) </b> (Sid Vicious)  родился 10 мая 1957 года.
<br>
<br>Первое выступление <a href="http://www.rock-cafe.dp.ua/menu-mus-s/sex-pistols.php">"Sex Pistols"</a> состоялось в ноябре 1975-го в одном из колледжей Лондона. После британского тура, который включал выступление в тюрьме Челмсфорда, группа участвовала на панк-фестивале 1976 года, где играли "Siouxsie и Banshees" с будущим басистом "Sex pistols" Сидом Вишесом (Джон Саймон Ричи, р. 10 мая 1957) на ударных. 
<br> 8 октября "Pistols" подписанный контракт с "EMI" и вскоре выпустили дебютный сингл "Anarchy in UK". 1-ого декабря группа была приглашена на телевидение, где ведущий попросил ребят сказать "что-нибудь возмутительное", что Стив Джонс воспринял буквально и вывалил в эфир кучу ругательств. На следующий день все газеты взахлеб рассказывали об этом инциденте, в результате чего "EMI" разорвала с группой контракт. В феврале 1977-го из "Sex pistols" ушел Глен Матлок. Тут-то его и заменил Сидом Вишес, которому пришлось осваивать бас-гитару. В марте 1977-го "Pistols" подписали новый контракт с "A&M records". Их первым синглом должен был стать "God Save The Queen", однако буквально через неделю фирма разорвала контракт, выплатив группе приличную неустойку. 
<br>В мае "Sex pistols" подписались к "Virgin" и наконец-то выпустили "God Save The Queen". На обложке была изображена королева с булавкой в носу, из-за чего сингл был запрещен к широкой продаже. 
<br> За ним последовали еще две сорокапятки "Pretty vacant" и "Holiday in the Sun", предварявшие с нетерпением ожидаемый альбом группы "Never mind the bollocks - Here's the Sex pistols" в ноябре, сразу пошедший к вершине чартов. Юбилей королевы "Пистолз" отметили концертом на катере, плывшим по Темзе. К концу года отношения в группе разладились. В январе 1978 года команда отправилась в злополучное американское турне. После заключительного концерта в Сан-Франциско объявил о своем уходе из группы Джонни Роттен. Несколько дней спустя Кук и Джонс вместе с Маклареном свалили в Сан-Франциско для совместной записи с Ронни Биггсом. Роттен замутил "Public Image Limited". Сид Вишес дал прощальный концерт в Англии при участии Глена Матлока на басу. В октябре 1978 подруга Сида Нэнси Спанген была найдена мертвой в нью-йоркском гостиничном номере, и а ему было предъявлено обвинение в ее убийстве. Вишес был освобожден под залог, но умер от передозировки героина 2 февраля 1979 года, не дождавшись окончательного вердикта суда. 
<br>В 1996-м Роттен, Джонс, Кук и Матлок возродили "Sex pistols" и отправились в мировое турне, по материалам которого вышел концертник "Filthy lucree live". 
<br>
<br><b>Отметим день рождения <font color=red>Сида Вишеса</font> в "Рок-Кафе" вместе!</b>
<br>
<br>Мы работаем с <b>17:00</b> по будням и с <b>14:00</b> по выходным. 
<br>Справки и заказ столиков - по телефону <b>68-33-70</b>.
<? require("line.php"); ?>



<hr size=2 color=#ffffff>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>
