<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Guns N'Roses";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#gh"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#gh"><img src="../img/g.gif" alt="G - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<? require("../inc/banner_wide.php"); ?>
	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr>
    <td colspan=2 valign=top class=menu1> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank" title="<? echo $nam; ?>"><img src="gunsnroses2.jpg" alt="<? echo $nam; ?> photo" width=200 height=142 hspace=10 vspace=3 border=0 align=left></a> 
      Основатели одной из наиболее скандальных хард-рок-групп 80-х Эксель Роуз 
      и Иззи Страдлин. Вокалист Роуз (начал петь в возрасте пяти лет в церковном 
      хоре), встретил гитариста Страдлина в Лос-Анджелесе в 1984 году. Там они 
      сформировали свою рок-группу, названную сначала "Rose", а затем переименованную 
      в "Hollywood Rose". Затем к ним присоединились Трэйси Ганз и Роб Гарднер 
      из "L.A. guns", и проект был переименован уже окончательно в "Guns N'Roses". 
      <p>Их дебютный альбом "Appetite for destruction" (1987), был продан тиражом 20 миллионов копий во всем мире и достиг № 1 в США годом позже его выхода. 
Регулярные живые шоу группы в США и Европе постоянно сопровождались инцидентами, особенно, когда два фана погибли в результате беспорядков на фестивале "Монстры рока" в 1988. 
<br>В 1989 был выпущен альбом "G N' R Lies", ставший хитом по обе стороны Атлантики.
<br>В ноябре 1999 Роуз удивил всех, включив металлический трек "Oh My God" в саундтрек к фильму "Конец дней". 
В начале 2001 года "Ганзы" в обновленном составе появились на фестивале в Рио, где были встречены с большим восторгом. 

<br clear="all">
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<? require("../inc/banner_wide.php"); ?>
<br clear="all">
      <? require("../inc/banner_link_hor.php"); ?>
      <p> <a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank" title="<? echo $nam; ?>"><img src="Guns_N_Roses.jpg" alt="<? echo $nam; ?> photo" width=450 height=301 hspace=10 vspace=3 border=0 align=left></a>Guns 
        N' Roses («Ганз Н Роузиз» — пистолеты и розы) — американская рок-группа, 
        получившая широкую известность в конце 1980-х и начале 1990-х. 
      <p> Группа завоевала всемирную популярность после выпуска компанией Geffen 
        Records в 1987 году ее первого долгоиграющего альбома «Appetite for Destruction» 
        («Склонность к разрушению»). Успех был закреплён мировым турне и двумя 
        альбомами «Use Your Illusion I» и «Use Your Illusion II». Это одна из 
        самых успешных рок-групп, общий тираж проданных записей которой оценивается 
        в 90 миллионов экземпляров. 
      <p>
<strong>Создание группы</strong>
      <p> Вокалист Аксл Роуз (W. Axl Rose) и его школьный друг гитарист Иззи Страдлин 
        (Izzy Stradlin') приехали в Лос-Анджелес из города Лафайета в Индиане 
        в начале 1980-х. Аксл участвовал в нескольких группах, включая Hollywood 
        Rose, где вместе с ним играл Иззи, и L.A. Guns, участником которой был 
        гитарист Трейси Ганз. В марте 1985 года Ганз и Роуз создали группу Guns 
        N' Roses, в которую из Hollywood Rose также пришел Иззи Страдлин, а из 
        L.A. Guns — ударник Роб Гарднер (Rob Gardner) и басист Оле Байх (Ole Beich), 
        которого впоследствии заменил Дафф МакКаган (Duff McKagan). Музыкальный 
        стиль группы представлял из себя смесь рока, хард-рока, блюза, панка. 
      <p>
Во время гастролей в Сиэтле Трейси Ганз и Роб Гарднер не смогли участвовать в первом концерте и тогда Роуз пригласил выступить с ними гитариста Слэша (Slash) и ударника Стивена Адлера (Steven Adler). В начале 1986 года они стали постоянными участниками группы и сложился «классический» состав:
<p>
Аксл Роуз - вокал <br>
Слэш - соло- и ритм-гитара <br>
Иззи Страдлин - ритм- и соло-гитара <br>
Дафф МакКаган - бас-гитара <br>
Стивен Адлер - ударные 
<p>
<strong>Первая запись</strong>
<p>
В декабре 1986 группа на собственные деньги выпустила мини-альбом «Live ?!*@ Like a Suicide», создав для этого собственную независимую компанию UZI Suicide Records. Из четырех композиций, вошедших в альбом, только две были собственного сочинения — «Reckless Life» и «Move To The City», которые были написаны Роузом в соавторстве с Крисом Веббером (Chris Webber) еще в то время, когда оба они были участниками группы Hollywood Rose. Две другие композиции — это песня группы Rose Tatoo «Nice Boys» и «Mama Kin» группы Aerosmith. Несмотря на то, что на записи слышны крики, свист и апплодисменты, музыканты впоследствии признавали, что запись на самом деле была сделана в студии, а шум с «живого» концерта был просто наложен. Два года спустя все четыре композиции были переизданы в составе альбома GN’R Lies.
      <p> <strong><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank" title="<? echo $nam; ?>"><img src="Guns_N_Roses_01.jpg" alt="<? echo $nam; ?> photo" width=500 height=361 hspace=10 vspace=3 border=0 align=left></a>«Открытие»</strong> 
      <p>
Менеджер компании Геффен (Geffen Records) Том Зутаут (Tom Zutaut) увидел выступление Guns N' Roses в клубе Трубадур (Troubadour). Чтобы отбить охоту у конкурентов, он заявил, что группа ему не понравилась, а сам предложил музыкантам контракт. Аксл Роуз потребовал аванс в 75 тысяч долларов, а потом сообщил Тому, что он пообещал сотруднице комании Крисалис (Chrysalis), что группа подпишет контракт с ней, если она пройдет голой по бульвару Сансэт. По словам Зутаута, он всерьез опасался, что это может произойти, и три дня пока контракт был не подписан, постоянно выглядывал из окна своего офиса, выходившего на бульвар Сансэт — не появится ли на ней его голая конкурентка. Алан Нивен (Alan Niven) был нанят в качестве менеджера группы она приступила к записи своего первого долгоиграющего альбома.
<p>
<strong>Appetite For Destruction</strong>
<p>
Альбом «Appetite For Destruction» был выпущен в США 21 июля 1987 года. Для композиции «Welcome To The Jungle» («Добро пожаловать в джунгли»), открывавшей альбом, был снят видеоклип и она была выпущена в США в виде сингла. Поначалу альбом и сингл не добились заметного успеха, пока Дэвид Геффен (David Geffen) — основатель компании Geffen Records — не убедил руководство MTV включить клип «Welcome To The Jungle» в ночной эфир. И хотя видеоклип показывали в малопривлекательное время около 5 часов утра, зрители его заметили и стали звонить и заказывать его.
<p>
В Великобритании перед выпуском альбома сначала поступил в продажу сингл «It’s So Easy» — вторая счету композиция на диске. Группа быстра завоевала популярность в британском радиоэфире, а 28 июля 1987 года она с огромным успехом выступила в известном лондонском клубе Marquee. Записанные на этом концерте песни «It’s So Easy», «Knockin' On Heaven’s Door» Боба Дилана и «Whole Lotta Rosie» группы AC/DC впоследствии издавались в качестве дополнительных треков на различных синглах, а в Японии был издан диск «Live From The Jungle» («Живьем из джунглей»), в который вошли почти все песни с этого лондонского концерта.
      <p> Первоначально на обложке альбома был помещен рисунок Роберта Уильямса 
        (Robert Williams), изображавший монстра с кинжалами вместо зубов, нападающего 
        на робота, склонившегося над бесчуствнной женщиной в разорваном платье 
        и со спущеными трусами. Многочисленные жалобы от различных религиозных 
        и общественных групп вынудили некоторые магазины продавать диски завернутыми 
        в коричневую бумагу или как-то иначе закрывать рисунок, или вообще отказаться 
        от продажи альбома. В результате дизайн обложки был изменен — на него 
        поместили рисунок татуировки, которую сделал себе Акел. Она изображает 
        головы участников группы в виде черепов, расположенные на фоне креста. 
        Рисунок, который был на обложке первоначально, был впоследствии напечатан 
        внутри вкладыша компакт-диска. 
      <p>
Вторым синглом с этого альбома, вышедшим в СЩА, была композиция «Sweet Child O' Mine». Она стала хитом летом 1988 года и с тех пор постоянно появляется в радио- и телеэфире. На волне этого успеха был также переиздан сингл «Welcome To The Jungle».
<p>
К моменту выпуска очередного сингла «Paradise City» альбом «Appetite For Destruction» достиг первого места в хит-параде Billboard. «Welcome To The Jungle», «Sweet Child O' Mine» и «Paradise City» все побывали в десятке Billboard Hot 100. На сегодняшний день тираж «Appetite For Destruction» превышает 20 миллионов экземпляров.
      <p> <strong><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank" title="<? echo $nam; ?>"><img src="Guns_N_Roses_02.jpg" alt="<? echo $nam; ?> photo" width=500 height=350 hspace=10 vspace=3 border=0 align=left></a>GN’R 
        Lies</strong> 
      <p>
6 декабря 1988 года Geffen выпустили пластинку «GN’R Lies», на первую сторону которой вошли все песни с мини-альбома «Live ?! @ Like A Suicide», а на вторую — четыре акустических трека, записанные с Майком Клинком в январе 1988 года в студии Rumbo. Одним из них, кстати, стала новая версия песни «You’re Crazy». По словам Даффа, акустические вещи были записаны за одну ночь, причем в далеко не трезвом состоянии. Также в ту ночь была сделана запись песни «Cornchucker», но она так и не была издана.
<p>
В феврале 1989 года «GN’R Lies» попадает в пятерку самых продаваемых альбомов США по данным журнала «Billboard». В это же время в пятерке ве еще находился «Appetite For Destruction»! Так «GN'R» стали единственными исполнителями 80-х, сразу два диска которой находились в Топ 5 одновременно.
<p>
Выход диска вызвал очередную волну скандалов, связанных с группой. На этот раз пресса набросилась на песню «One In A Million», в которой Аксл наезжает на негров, полицейских, иммигрантов и гомосексуалистов сразу. Аксл заявил, что песня представляет собой честное отображение его чувств, и никто не имеет права осуждать его за то, что он говорит правду.
<p>
Тем не менее, в июне сингл «Patience», взятый с «GN’R Lies», занимает 4 место в американском хит-параде, а 11 сентября группа получает награду MTV в категории «Best Heavy Metal/Hard Rock Video» за видеоклип «Sweet Child O' Mine».
<p>
<strong>Use Your Illusion</strong>
<p>
Перемежая скандалы приливами вдохновения, в конце 1990 года квинтет принимается за новый студийный альбом. В октябре приходится распрощаться с барабанщиком Стивеном Адлером, поскольку его привязанность к наркотикам пересилила трудовое рвение. Его игра давно не устраивает всю команду. Место за барабанами занимает Мэтт Сорум (Matt Sorum, экс-Cult). В процессе записи понадобилась помощь клавишника, так в команде появился Диззи Рид (Dizzy Reed). Студийные сессии шли своим чередом, и к концу работы выяснилось, что записанного материала хватает сразу на два альбома.
<p>
Дату издания несколько раз переносили, и только в сентябре 1991 года были опубликованы одновременно оба диска: «Use Your Illusion I» и «Use Your Illusion II». Несколько неряшливые, но по-своему обаятельные, альбомы убедительно доказывали, что группа вышла на совершенно новый уровень музыкальных амбиций. Наряду с мощными гитарными рок-композициями, участники G N’R попробовали свои силы в создании баллад в духе Элтона Джона, ввели элементы акустического блюза, духовую секцию, женский бэк-вокал, поупражнялись в создании 10-минутных рок-эпосов, составленных из нескольких частей. Тексты песен касались более взрослых и глубоких тем. Одним словом, это было уже искусство.
<p>
Поначалу альбомы продавались очень хорошо (их общий тираж превысил 4 миллиона копий). Казалось, они способны дать новое направление рок-музыке на ближайшие десять лет, но жизнь распорядилась по-своему. Изданный в августе 1991 года эпохальный альбом Nirvana «Nevermind» к началу 92-го оккупировал первые строки чартов. Guns N' Roses со всей их претенциозностью, импрессионистскими клипами, моделями, скандалами и звездными причудами вдруг оказались не в струе и перестали задавать тон. Ветер явно подул в другую сторону. Главная вина в творческом упадке, а потом и развале группы, без всякого сомнения, лежит на вокалисте. Большой диктатор маленького коллектива не давал жить никому. В конце 1991 года Иззи Стрэдлин, сытый по горло звездной болезнью Роуза, снял с себя обязанности гитариста. С его уходом группа потеряла автора своих лучших мелодий. Штатным гитаристом GN’R стал Гилби Кларк (Gilby Clarke), бывший участник Kill for Thrills.
      <p> <strong><a href="http://www.rock-cafe.dp.ua/menu2.php" target="_blank" title="<? echo $nam; ?>"><img src="Guns_N_Roses_03.jpg" alt="<? echo $nam; ?> photo" width=500 height=348 hspace=10 vspace=3 border=0 align=left></a>The 
        Spaghetti Incident?</strong> 
      <p> Изменение музыкальных вкусов команда не вполне осознавала, пока в 1993 году 
        не подготовила альбом панк-каверов «The Spaghetti Incident?». Альбом напомнил 
        меломанам о существовании некоторых почти забытых исполнителей (UK Subs, 
        <a href="../menu-mus-n/nazareth.php">Nazareth</a>, Misfits, Fear), и также 
        включал в себя песню, написанную серийным убийцей Чарльзом Мэнсоном (Charles 
        Manson). 
      <p>
<strong>На грани распада</strong>
<p>
С приходом огромной популярности звёздная болезнь Аксла Роуза становились всё более невыносимой. После грандиозной ссоры Аксла со всеми остальными участниками, в середине 1990-х в группе остался только сам Аксл Роуз.
<p>
В 1999 году появилась новая песня «Oh My God», стиль которой тяготел к индастриалу. Она вошла в саундтрек к фильму «Конец света».
<p>
Только в 2001 году Guns N'Roses в новом составе вышли на концертную сцену. С тех пор регулярно дают концерты, в основном со старым материалом.
<p>
<strong>Китайская Демократия</strong>
<p>
«Китайская демократия» — название давно ожидаемого шестого студийного альбома Guns N' Roses. Предыдущий альбом группы, сборник каверов The Spaghetti Incident?, датирован 1993 годом, а последние альбомы с собственными песнями Guns N' Roses вышли ещё в 1991 году. Ко второй половине 1990-х в составе коллектива сохранился всего один оригинальный участник, вокалист Аксл Роуз. По некоторым сведениям, на запись нового диска было потрачено как минимум семь лет работы и 13 миллионов долларов.
<p>
<strong>После Guns N'Roses</strong>
<p>
Слэш, покинув Guns N'Roses, сформировал свою собственную группу «Slash's Snakepit» (1994–1995, 1998–2001), и во время паузы в её активности также блюз-кавер-группу «Slash's Blues Ball» (1996-1998).
<p>
Однако, крупнейшим проектом, имеющим отношение к Guns N'Roses является основанная в 2002 году супергруппа Velvet Revolver, в состав которой вошли трое оригинальных участников Guns N'Roses: Слэш, Дафф МакКаган и Мэтт Сорум. К ним присоединились Scott Weiland (вокалист Stone Temple Pilots) и Dave Kushner (Wasted Youth).
<p>
	</td></tr>

	<tr>
	<td valign=top class=menu1>
<b>Дискография:</b>
<br>Live ?!*@ Like a Suicide (EP), (1986) 
<br>Appetite for Destruction, (1987) 
<br>GN'R Lies, (1988) 
<br>Use Your Illusion I, (1991) 
<br>Use Your Illusion II, (1991) 
<br>The Spaghetti Incident? (1993) 
<br>Use Your Illusion, (1998) 
<br>Live Era: '87-'93, (1999) 
<br>Greatest Hits, (2004)  	</td>
	<td valign=top class=menu1>
<b>Состав:</b>
<br>Axel Rose - вокал, гитара 
<br>Dizzy Reed - клавишные 
<br>Chris Pitman - клавишные 
<br>Tommy Stinson - бас 
<br>Buckethead - гитара 
<br>Brain - ударные 
<br>
      Richard Fortus - гитара <br>
      <br>
<b>Информация:</b>
<br>
      http://ru.wikipedia.org/wiki/Guns_N%27_Roses<br>
      Официальный сайт: http://www.gnronline.com/
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
BEST BALLADS  
------------------------------------------------------------
Don't_Cry. 
November_Rain. 
14_Years.
Aint_It_Fun. 
Civil_War.
Dust_N_Bones. 
Knockin_On_Havens_Door. 
One_In_A_Million. 
Patience. 
Pretty_Tied_Up. 
Since_I_Dont_Have_You. 
So_Fine. 
Sweet_Child_O_mine. 
The_Garden. 
Used_To_Love_Her. 
Yesterdays. 
You_Aint_The_First.
</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr>
    <td width=50% valign=top class=menu1> <a href="http://www.rock-cafe.dp.ua/menu2.php"><img src="guns-n-roses.jpg" alt="<? echo $nam; ?> photo" width=200 height=200 hspace=10 vspace=3 border="0" align=left></a> 
    </td>
    <td width=50% valign=top class=menu1>

SWEET CHILD O MINE
<br>WELCOME TO THE JUNGLE
<br>PARADISE CITY
<br>DONT CRY
<br>YOU COULD BE MINE
<br>NOVEMBER RAIN
<br>LIVE AND LET DIE
<br>KNOCKING ON HEAVENS DOOR
<br>YESTERDAYS
<br>SINCE I DONT HAVE YOU
<br>ESTRANGED

<br>GARDEN OF EDEN z
<br>DEAD HORSE
<br>PATIENCE z

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>

<br><br><br><br>