<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "The Beatles";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#ab"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#ab"><img src="../img/b.gif" alt="B - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right border=0></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>
<? require("../inc/banner_wide.php"); ?>
	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="beatles.jpg" alt="<? echo $nam; ?>" width=250 height=200 hspace=10 vspace=3 border=0 align=left></a>

Об этой легендарной группе сказано столько, что едва ли можно сделать серьезное дополнение к известному. 
Группа "The Beatles" образовалась в Ливерпуле, Великобритания, в 1959 году. 
Прямые наследники американского рок-н-ролла 50-х "Битлз" поначалу почти не были известны за пределами родного Ливерпуля. 
Их "выручила" Германия, куда они уехали в 1960 году работать в одном из гамбургских клубов за весьма скромную плату.
Осенью 1961 года "Битлз" заинтересовался владелец магазина грампластинок Брайен Эпштейн, который с тех пор и на долгие годы стал менеджером и просто другом и помощником великой четверки. 
<p>
<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="beatles1.jpg" alt="<? echo $nam; ?>" width=200 height=150 hspace=10 vspace=3 border=0 align=right></a>

Первый авторский сингл "Beatles" под названием "Love me do" был записан на "Парлофоне" в декабре 1962-го, а дебютный альбом - в начале 1963 года. Диск включал в себя сразу три международных хита, и к 1964 году битломания охватила весь земной шар, а группа всех времен и народов начала восхождение к вершине популярности, доселе непокоренной. 
<br>В 1967 году был записан монументально-новаторский альбом "Клуб одиноких сердец сержанта Пеппера", который дал прямой толчок к появлению в рок-музыке таких жанров как apт-poк, хард-рок и психоделия. 
<br>Последним значительным произведением оказался альбом 1969 года "Abbey Road", названный так в честь лондонской улицы, на которой разместились многие ведущие английские студии. В эту же пору личные разногласия между участниками великого квартета достигли своего апогея (особенно между Ленноном и Маккартни) и в начале 1970 года "Beatles" официально объявили о распаде. Каждый из бывших участников легендарной четверки сделал впоследствии сольную карьеру. 
<br>8 декабря 1980 года был убит Джон Леннон, а в ноябре 2001-го скончался Джордж Харрисон. 

<br clear=all><br>

<H1><font color=#50024F><? echo $nam; ?></font></H1>
<? require("../inc/banner_wide.php"); ?>
<br clear="all"><? require("../inc/banner_link_hor.php"); ?>

<p>ИСТОРИЯ

<p><strong>The Beatles</strong> («<strong>Битлз</strong>»; отдельно участников 
  ансамбля называют «битлами», также «битлзами») — британская рок-группа, внёсшая 
  большой вклад в развитие популярной музыки, при этом ансамбль не только изменил 
  её, но и достиг беспрецедентной популярности, благодаря чему The Beatles стали 
  одним из ярких феноменов мировой культуры 60-х гг. XX века.</p>
<p><strong>Истоки (1956—1960)</strong></p>
<p>Корни ансамбля уходят в середину 1950-х гг., эпоху рок-н-ролла, которая сформировала 
  мировоззрение и музыкальные вкусы будущих The Beatles. Весной 1956 года Джон 
  Леннон (1940—1980) впервые услышал песню «Heartbreak Hotel» Элвиса Пресли, которая, 
  по его словам, означала конец всей прежней его жизни (интересно отметить, что 
  услышанный им прежде Билл Хейли — самый популярный исполнитель рок-н-ролла до 
  Пресли — не произвёл на него большого впечатления). К тому времени Джон играл 
  на губной гармошке и банджо, теперь он стал осваивать гитару. Вскоре вместе 
  с товарищами по школе он основал группу Quarrymen, названную так в честь их 
  школы, Quarry Bank. Куорримен играли скиффл — британскую разновидность любительского 
  рок-н-ролла — и старались походить на тедди-боев. Летом 1957 года Леннон во 
  время одного из первых концертов Куорримен познакомился с 15-летним Полом Маккартни, 
  который поразил Джона знанием аккордов и слов последних новинок рок-н-ролла 
  (в частности песни «Twenty Flight Rock» Эдди Кокрана) и тем, что он явно был 
  лучше развит музыкально (Пол также играл на трубе и фортепиано). Весной 1958 
  года для эпизодических выступлений, а с осени — постоянно к ним присоединился 
  друг Пола, Джордж Харрисон (1943—2001). Именно эти трое стали основным костяком 
  группы, для остальных же участников Куорримен рок-н-ролл был временным увлечением, 
  и вскоре они отпали от коллектива.</p>
<p>Quarrymen эпизодически играли на различных вечеринках, свадьбах, общественных 
  мероприятиях, но до настоящих концертов и записей дело не доходило (правда, 
  в 1958 году за свои деньги они из любопытства записали пластинку с двумя песнями); 
  несколько раз участники расходились (так, у Харрисона некоторое время существовала 
  своя группа). Леннон и Маккартни, вдохновившись примером Бадди Холли и Эдди 
  Кокрана (те не только пели, но и сами играли на гитарах и сами сочиняли песни, 
  что не было повсеместной практикой музыкальной индустрии того времени), стали 
  вместе писать собственные песни, при этом они решили давать им двойное авторство 
  по аналогии с американскими авторскими коллективами вроде Лейбера и Столлера. 
  В конце 1959 года в группу вошёл начинающий художник Стюарт Сатклифф, с которым 
  Леннон познакомился в своём арт-колледже. Игра Сатклиффа не отличалась большим 
  мастерством, что неоднократно вызывало раздражение у требовательного Маккартни. 
  В таком виде состав ансамбля оказался почти завершённым: Джон Леннон (вокал, 
  ритм-гитара), Пол Маккартни (вокал, пианино, гитара), Джордж Харрисон (лидер-гитара), 
  Стюарт Сатклифф (бас-гитара). Однако существовала проблема — отсутствие постоянного 
  ударника, что побуждало музыкантов даже устраивать шуточные конкурсы, приглашая 
  на сцену зрителей в качестве барабанщиков.</p>
<p><strong>Имя</strong></p>
<p>К тому времени группа активно пыталась встроиться в концертно-клубную жизнь 
  Ливерпуля и окраин. Следовали конкурсы таланта один за другим, но группе постоянно 
  не везло. Такие — более серьёзные — мероприятия заставили музыкантов задуматься 
  о подходящем сценическом имени — к Quarry Bank никто из участников отношения 
  уже не имел. Так, например, на местном телевизионном конкурсе в декабре 1959 
  года группа выступила под именем «Johnny and the Moondogs», которое было заменено 
  на другие на последующих концертах. Название «The Beatles» появились через несколько 
  месяцев, в апреле 1960 года. До сих пор нет однозначного ответа, кто именно 
  придумал это слово. Согласно воспоминаниям участников группы, авторами неологизма 
  считаются Сатклифф и Леннон, которые были увлечены идеей придумать название, 
  имеющее одновременно разные значения. За пример была взята группа Бадди Холли 
  The Crickets («сверчки», однако для англичан был и второй смысл — «крикет»). 
  Леннон заявил, что название он придумал во сне: «Я увидел мальчика на летающем 
  пироге, который сказал: „Пусть будут beetles“». Однако просто слово Beetles 
  («жуки») не имело никакого двойного смысла; лишь изменив «e» на «a» появилось 
  оригинальное слово: если произносить его, то слышалось «beetles», но если видеть 
  его напечатанным, то сразу бросался корень «beat» (как бит-музыка). Промоутеры 
  находили имя слишком коротким и «неброским», поэтому музыканты были вынуждены 
  первое время изменять своё имя на афишах на более рекламное — «Long John and 
  The Silver Beetles». Группа получала всё больше и больше предложений выступить 
  — как правило, в пабах и маленьких клубах. В апреле 1960 года The Beatles отправились 
  в своё первое небольшое турне по Шотландии в качестве аккомпанирующей группы 
  Джонни Джентла. Их мастерство как музыкантов неуклонно росло, хотя они продолжали 
  оставаться одной из многих безвестных рок-н-ролльных групп Ливерпуля.</p>
<p><strong>Гамбург (1960—62)</strong></p>
<p>Летом 1960 года The Beatles получили приглашение играть в Гамбурге, где владельцы 
  клубов были заинтересованы в настоящих англоязычных рок-н-ролльных ансамблях; 
  тот факт, что в Гамбурге уже играли несколько ливерпульских групп, оказался 
  на руку The Beatles. Однако это же вынудило их в срочном порядке искать барабанщика, 
  чтобы соответствовать профессиональному контракту. Так ими был завербован Пит 
  Бест, который был ударником в ливерпульской рок-группе «The Blackjacks», игравшей 
  в клубе «Casbah». 16 августа The Beatles покинули Англию, а уже на следующий 
  день состоялся их первый концерт в гамбургском клубе «Indra», в котором группа 
  играла до октября. С октября и до конца ноября The Beatles играли в клубе «Kaiserkeller».</p>
<p>График выступлений был предельно жёстким: как правило, в клубе один час играла 
  одна группа, другой час — другая, на протяжении 12 часов. Участники The Beatles 
  жили в одной тесной комнате, располагавшейся в здании кинотеатра. На сцене музыкантам 
  приходилось играть огромное количество материала, поэтому помимо рок-н-роллов 
  (ими исполнялись почти все записи подряд с альбомов Литл Ричарда, Чака Берри, 
  Карла Перкинса и др.), они играли блюзы, ритм-энд-блюзы, народные песни, старые 
  эстрадные и джазовые номера, модифицируя их в стилистику рок-н-ролла. Иногда 
  обычные песни в формате рок-н-ролла превращались в получасовые импровизации; 
  при этом группа обнаружила, что немцам нравилась особенно громкая и напористая 
  игра. Свои собственные песни The Beatles не исполняли, так как, по их признанию, 
  не было стимула по той же причине — слишком много было подходящего материала 
  в окружающей современной музыке. Именно такая каждодневная работа и способность 
  играть музыку любого жанра стали одним из определяющих факторов в становлении 
  таланта The Beatles.</p>
<p>В Гамбурге участники ансамбля познакомились с группой студентов местного арт-колледжа 
  — Астрид Кирхер и Клаусом Фоорманом, которые сыграли значительную роль в биографии 
  группы. Кирхнер вскоре стала подругой Сатклиффа и именно она предложила, правда, 
  в следующий приезд The Beatles в Гамбург, весной 1961 года, новые причёски — 
  волосы, зачесанные на лоб и уши, а чуть позднее — пиджаки без воротников и лацканов 
  по моде Пьера Кардена. Все эти новшества сперва опробовал на себе Сатклифф, 
  и лишь затем они перенимались всей группой (хотя Бест так и не согласился на 
  длинную чёлку).</p>
<p> По возвращении в декабре 1960 года в Ливерпуль The Beatles оказались в числе 
  самых активных и амбициозных местных групп, которые соперничали по репертуару, 
  звуку и количеству поклонников. Интересно, что все ливерпульские группы играли 
  почти одни и те же (американские) песни, однако конкуренция шла также по принципу, 
  кто какую песню первым «откроет» и сделает «своей». Лидерами считались Rory 
  Storm and the Hurricanes, они играли в лучших клубах Ливерпуля, а также Гамбурга 
  — именно там The Beatles познакомились с их барабанщиком — Ринго Старром (настоящее 
  имя - Ричард Старки), с которым быстро подружились и стали проводить время вместе.</p>
<p>В апреле 1961 года группа отправилась на вторые гастроли в Гамбург, где выступала 
  три месяца в клубе «Top Ten». Именно в Гамбурге состоялась первая профессиональная 
  запись The Beatles — в качестве аккомпанирующего ансамбля певца Тони Шеридана. 
  Шеридан позиционировался как рок-н-ролльный певец для внутреннего западногерманского 
  рынка. Запись проходила под руководством Берта Кемпферта, который и отобрал 
  The Beatles. Во время записи группе позволили записать несколько своих собственных 
  композиций (Леннон также спел «Ain’t She Sweet»). Первым итогом записей стал 
  вышедший в августе 1961 года в Германии сингл «My Bonnie / The Saints» с указанием 
  исполнителей — Тони Шеридан и … «The Beat Brothers». Так для немецкого рынка, 
  из-за соображений благозвучности, были названы The Beatles. По окончании гастролей 
  Сатклифф решил остаться в Гамбурге с Кирхер и, таким образом, бросить свою музыкальную 
  деятельность в группе. Бас-гитара перешла к Маккартни. Через год, 10 апреля 
  1962 года Сатклифф скончался в Гамбурге от кровоизлияния в мозг.</p>
<p>С весны 1961 года эпизодически, а с августа — регулярно The Beatles стали выступать 
  в ливерпульском клубе «Cavern». 27 июля состоялся концерт в ливерпульском зале 
  «Litherland Town Hall», ставший первым по-настоящему крупным успехом — местная 
  пресса назвала Beatles лучшим рок-н-ролльным ансамблем Ливерпуля.</p>
<p>В ноябре 1961 года первым менеджером The Beatles стал Брайан Эпштейн (помогавший 
  до того группе Аллан Уильямс менеджером не был, он лишь выполнял обязанности 
  концертного промоутера и тур-агента, никак не связанного обязательствами с группой).</p>
<p><strong>Первый контракт (1962)</strong></p>
<p>Со временем Брайан Эпштейн встретился с продюсером Джорджем Мартином из лэйбла 
  Parlophone, который принадлежал компании EMI. Джордж проявил интерес к группе 
  и захотел увидеть её выступление в студии; он пригласил квартет на прослушивание 
  в лондонскую студию Abbey Road на 6 июня. Следует отметить, что в итоге Джордж 
  Мартин не был особо впечатлён первыми демо-записями группы, но незамедлительно 
  полюбил битлов как обычных людей. Признавая, что у них был талант, позднее Мартин 
  говорил в своих интервью, что в тот день не одарённость битлов произвёла на 
  него впечатление, а они сами — привлекательные, весёлые и слегка нахальные молодые 
  люди. Когда Мартин спросил, есть ли в студии что-нибудь, что им не понравилось, 
  Харрисон с юмором ответил: «Мне не нравится Ваш галстук». В итоге такие прямые 
  и остроумные ответы на вопросы стали фирменным стилем разговора битлов на различных 
  пресс-конференциях и интервью. И к счастью для «The Beatles» Джордж Мартин шутку 
  оценил: группе было предложено подписать долгожданный контракт на запись.</p>
<p>Джордж Мартин имел проблемы только с Питом Бестом — он считал, что Пит до общего 
  уровня группы не дотягивает. В итоге Мартин лично Брайану Эпштейну предложил 
  сменить барабанщика группы. Тем не менее, несмотря на свою не очень хорошую 
  игру на барабанах, Бест пользовался большой популярностью среди фанатов, чем 
  немного злил трёх остальных участников группы. Тем более, Пит не уживался с 
  остальными битлами из-за своей индивидуальности — Эпштейн же вообще был в гневе 
  (что с ним слуалось нечасто), когда Бест отказался сделать себе фирменную «битловскую» 
  причёску и подойти под общий стиль группы. В итоге, 16 августа 1962 года Брайан 
  объявил о том, что Пит Бест покидает группу «The Beatles». Его место незамедлительно 
  занял барабанщик из группы «Роури сторм энд харрикейнз» (Rory Storm and the 
  Hurricanes) Ринго Старр (Ringo Starr), с которым «The Beatles» давно уже были 
  знакомы. Впервые встретившись с Ринго в Гамбурге, битлы, по иронии судьбы, именно 
  с ним записали свою первую пластинку. Во время простой прогулки по городу они 
  встретили Ринго (с ними не было тогда Пита Беста) — и, зайдя в какую-то уличную 
  студию, за свои деньги и ради собственного удовольствия сделали свою первую 
  запись в том составе, в котором и стали в итоге известны всему миру.</p>
<p>Вскоре началась работа «The Beatles» в студии. Их первая звукозапись на студии 
  EMI не принесла никаких результатов, но вот во время сентябрьских сессий The 
  Beatles записали и выпустили свой первый сингл — «Love Me Do», который был выпущен 
  5 октября 1962 года и достиг 17 места в чарте музыкального журнала «Record Retailer» 
  — для молодых музыкантов довольно хороший результат. (В Америке, где он был 
  выпущен в мае 1964 (как раз в самый разгар битломании в Британии), песня держалась 
  на вершине чартов аж 18 месяцев). Известную роль тут сыграла и коммерческая 
  хитрость Брайана Эпштейна, который на свой страх и риск скупил 10 тысяч экземпляров 
  пластинки, чем заметно повысил индекс ее раскупаемости и привлек новых покупателей. 
  Первое выступление «The Beatles» по телевидению состоялось 17 октября 1962 года 
  в программе «People and Places», которая транслировала их концерт в Манчестере, 
  отснятый телекомпанией Гранада (Granada Television). Вскоре группа записала 
  сингл «Please Please Me», который по оценкам различных журналов занимал первые 
  и вторые места в их чартах (официального национального хит-парада начале 1963 
  года Британия не имела).</p>
<p>11 февраля 1963 года «The Beatles» в один приём, за каких-то 13 часов, записали 
  весь материал для дебютного альбома «Please Please Me». Через три месяца после 
  выпуска одноимённого сингла (22 марта) «The Beatles» наконец-то выпустили свой 
  первый альбом, который 12 апреля возглавил национальный хит-парад (наконец-то 
  появившийся) на целых 6 месяцев. Альбом был смикширован из собственных песен 
  группы с авторством Леннона-МакКартни и кавер-версий их любимых песен-шлягеров, 
  принадлежавших знаменитым в то время исполнителям.</p>
<p>13 октября 1963 года принято считать днём рождения «битломании» — феномена 
  оглушительной популярности, которой до сих пор не повторила ни одна группа мира. 
  «The Beatles» тогда выступали в лондонском зале «Palladium», откуда их концерт 
  транслировался в программе «Sunday Night At The London Palladium» на всю страну. 
  Программа собрала 15 миллионов телезрителей, но тысячи юных поклонников и поклонниц 
  предпочли пропустить передачу и заполнили прилегающие к зданию концертного зала 
  улицы в надежде увидеть музыкантов не на экране, а в жизни. После концерта квартету 
  пришлось пробираться к машине в окружении наряда полиции. 4 ноября «The Beatles» 
  стали гвоздем программы Королевского варьете в театре Принца Уэльского. На концерте 
  присутствовали королева Елизавета Вторая и принцесса Маргарет, причем королева 
  не скрыла своего восхищения исполненной «The Beatles» песней «Till There Was 
  You» из популярного мюзикла «The Music Man».</p>
<p>22 ноября вышел второй альбом квартета «With The Beatles». Из четырнадцати 
  песен пластинки восемь — собственные произведения музыкантов, в том числе «Don’t 
  Bother Me» — композиторский дебют Джорджа Харрисона. Альбом установил мировой 
  рекорд по количеству предварительных заявок торговли — 300 тысяч, а к 1965 году 
  было продано свыше миллиона экземпляров пластинки.</p>

<p><strong>Поездка в Америку и разгар битломании (1963—64)</strong></p>
<p>

<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="Beatles_at_edsullivan_show.jpg" alt="<? echo $nam; ?>"  hspace=10 vspace=3 border=0 align=left></a>

Несмотря на растущую популярность группы в Британии и её высокие позиции в 
  чартах с начала 1963 года, американский двойник компании «Парлофон» — «Кэпитол 
  Рекордз» (которым также владела EMI), не решился издавать синглы «The Beatles» 
  в США, отчасти из-за того, что ещё ни одна английская группа в Америке продолжительного 
  успеха не имела. Брайану Эпштейну, правда, удалось заключить контракт с небольшой 
  чикагской фирмой «Vee Jay», и она выпустила синглы «Please Please Me» и «From 
  Me To You», a также альбом «Introducing The Beatles», однако успеха они не имели 
  и не попали даже в региональные хит-парады.</p>
<p>Ситуация изменилась после выхода в CШA в конце 1963 года сингла «I Want To 
  Hold Your Hand». В Англии он появился несколько раньше и сразу же попал на первое 
  место. Под впечатлением именно от этой песни музыкальный критик газеты «The 
  Sunday Times» Ричард Баккл в номере от 29 декабря 1963 года назвал Леннона и 
  МакКартни «величайшими композиторами после Бетховена». 18 января 1964 года стало 
  известно, что сингл «I Want To Hold Your Hand» занял в Соединенных Штатах первое 
  место в таблице журнала «Cash Box» и третье — в таблице еженедельника «Billboard». 
  20 января американская фирма «Capitol» выпустила альбом «Meet The Beatles!», 
  частично схожий по содержанию с английским «With The Beatles» — и сингл, и альбом 
  3 февраля стали в США «золотыми». К началу апреля в пятерке лучших национального 
  хит-парада США фигурировали только песни «The Beatles», а вообще в хит-параде 
  их насчитывалось 14.</p>
<p> «Битломания» шагнула за океан. Музыканты убедились в этом сразу же, как только 
  приземлились 7 февраля 1964 года в нью-йоркском аэропорту Кеннеди — встречать 
  их пришло более четырех тысяч поклонников. В тот раз квартет дал в США три концерта: 
  один в вашингтонском «Колизее» и два — в нью-йоркском Карнеги-холле. Кроме того, 
  «The Beatles» дважды выступили в телепрограмме «Шоу Эда Салливана» (Ed Sullivan 
  Show), собрав рекордное в истории телевидения количество зрителей — 73 миллиона 
  (40 % населения США в то время!). Почти все остальное время они встречались 
  с журналистами, американскими коллегами по искусству, а утром 22 февраля вернулись 
  в Англию.</p>
<p>2 марта «The Beatles» приступили к съемкам и записи песен для своего первого 
  музыкального фильма «A Hard Day's Night» и одноименного альбома. Работа еще 
  не была завершена, когда британская пресса сообщила о новой сенсации: появившийся 
  20 марта сингл «Can’t Buy Me Love»/«You Can’t Do That» собрал в Англии и США 
  небывалое число предварительных заявок — 3 миллиона. Подобного первого тиража 
  не знало ни одно произведение искусства и литературы.</p>
<p>4 июня квартет отправился в первое крупное заграничное турне. Его маршрут пролегал 
  через Данию, Голландию, Гонконг, Австралию, Новую Зеландию и снова Австралию. 
  Накануне поездки Ринго слег в больницу с острым тонзиллитом и вышел на сцену 
  лишь 16 июня в Мельбурне. До этого «The Beatles» выступали с сессионным ударником 
  Джимми Николом (Jimmy Nicol). Гастроли прошли с поистине триумфальным успехом. 
  В Аделаиде, например, музыкантов встречала в аэропорту 300-тысячная(!) толпа.</p>
<p>Квартет возвратился в Лондон 2 июля, а через три дня в столичном кинотеатре 
  «Павилион» (Pavilion) состоялась премьера фильма «A Hard Day’s Night» (режиссер 
  — Ричард Лестер). Вскоре после премьеры вышел одноименный альбом группы, впервые 
  не содержавший ни одной заимствованной песни. И фильм, и пластинка вызвали восторженные 
  отзывы прессы, а выдающийся американский композитор и дирижер Леонард Бернштейн 
  (Leonard Bernstein), прослушав альбом «A Hard Day’s Night», назвал Леннона и 
  Маккартни «лучшими композиторами-песенниками со времен Шуберта».</p>
<p>19 августа 1964 года началось первое полноценное гастрольное турне «The Beatles» 
  по Северной Америке (предыдущая поездка в феврале носила скорее рекламно-экскурсионный 
  характер). За 32 дня квартет проделал путь в 35 906 километров и дал в 24 городах 
  31 концерт (в том числе три в Канаде). За каждый концерт ансамбль получал 2530 
  тысяч долларов. Первоначально маршрут гастролей включал не 24, а 23 города. 
  Выступление в Канзас-Сити не предусматривалось, но хозяин местного профессионального 
  баскетбольного клуба Charles О. Finley, явно решивший войти в историю, предложил 
  за один получасовой концерт «The Beatles»… 150 тысяч долларов, и Брайан Эпштейн 
  согласился.</p>
<p>Но самих музыкантов в те дни больше волновала другая, оборотная сторона успеха. 
  Во время турне они ощущали себя узниками, поскольку были полностью изолированы 
  от мира. Отели, в которых они останавливались, круглые сутки осаждала толпа. 
  Невероятно, но факт: аппаратура, с какой «The Beatles» в 1964 году выступали 
  на огромных стадионах, сегодня не удовлетворила бы и самый захудалый ресторанный 
  ансамбль — настолько низкими были мощность и качество звука. Техника безнадежно 
  отставала от заданного квартетом темпа развития шоу-бизнеса. Не существовало 
  даже мониторов (контрольных колонок), и за оглушительным ревом трибун музыканты 
  часто не слышали не только друг друга, но и самих себя, сбивались с ритма, теряли 
  тональность в вокальных партиях. Публика не замечала, она тоже почти ничего 
  не слышала, да толком и не видела: в целях безопасности сцену устанавливали 
  либо в центре футбольного поля, либо на задней линии бейсбольной площадки.</p>
<p>В таких условиях ни о каком творческом развитии, прогрессе не могло быть и 
  речи. В отличие от гамбургских концертов квартету теперь приходилось изо дня 
  в день исполнять ограниченное количество одних и тех же песен. Изменения в программе 
  не допускались. Сцена больше не являлась для музыкантов ни лабораторией, ни 
  испытательным полигоном. Создавать что-то новое, творить, развиваться они отныне 
  могли только за ее пределами.</p>

<p><strong>«Beatles For Sale» и «Help!» (1964—1965)</strong></p>
<p>
<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="Beatles_four_heads.jpg" alt="<? echo $nam; ?>"  hspace=10 vspace=3 border=0 align=right></a>



Возвратившись 21 сентября в Лондон, «The Beatles» в тот же день приступили 
  к записи очередного альбома «Beatles For Sale». Из 14 отобранных песен шесть 
  являлись заимствованными и фигурировали в репертуаре квартета уже не один год 
  («Rock And Roll Music», «Mr. Moonlight», «Kansas City», «Everyboby’s Trying 
  To Be My Baby»). В целом пластинка представляла собой причудливый букет стилей 
  от рок-н-ролла до кантри-энд-вестерн с преобладанием интонаций в духе записей 
  Бадди Холли. В первый же день (4 декабря) диск разошелся тиражом в 700 тысяч 
  экземпляров и уже через неделю возглавил британский хит-парад.</p>
<p> В феврале 1965 года начались съемки второго полнометражного фильма «Help!», 
  режиссёром которого был уже известный по предыдущему фильму The Beatles «A Hard 
  Day’s Night» Ричард Лестер. Премьера фильма состоялась в Лондоне 29 июля, а 
  6 августа вышел одноименный альбом. На альбоме каждая песня хороша, но одну 
  из них без преувеличения можно назвать выдающимся музыкальным произведением, 
  классическим не только для популярной музыки, но и для музыки вообще. Это песня 
  «Yesterday». Ее мелодию Пол Маккартни сочинил еще в начале года, текст же появился 
  много позднее. Он назвал ее «Scrambled Egg», поскольку напевал мотив с первыми 
  пришедшими на ум словами: «Scrambled egg, how I love a scrambled egg…» («Яичница, 
  как же я люблю яичницу…»). Джорджу Мартину мелодия понравилась, но записать 
  ее как песню он предложил с использованием совершенно неожиданного для «The 
  Beatles» аккомпанемента струнного квартета. Это был первый случай, когда ни 
  Джон, ни Джордж, ни Ринго в записи не участвовали. Песня явно была «обречена» 
  на грандиозный успех, однако «The Beatles» не выпустили ее самостоятельно, на 
  сингле, а сразу включили в альбом. С их творческим потенциалом они могли себе 
  это позволить. Вскоре после выхода альбома «Help!» песню «Yesterday» стали один 
  за другим исполнять многие солисты и ансамбли, ее инструментальные варианты 
  вошли в репертуар симфонических оркестров. Сегодня известно около двух тысяч 
  интерпретаций этой композиции — больше, чем какой-либо другой в истории.</p>
<p>13 августа «The Beatles» отправились во второе американское турне. Ровно через 
  две недели произошло событие, по сей день не дающее покоя шоу-бизнесменам и 
  меломанам: «The Beatles» побывали в гостях у Элвиса Пресли, с которым не только 
  беседовали, но и музицировали, причем несколько композиций были записаны на 
  магнитофон. Ни при жизни Элвиса, ни после его смерти в 1977 году записи не были 
  изданы. Несмотря на все усилия агентов, нанятых американскими, британскими, 
  западногерманскими и японскими фирмами грампластинок, установить местонахождение 
  пленок не удалось. Их стоимость исчисляется миллионами долларов.</p>
<p><strong>Новые направления в творчестве и окончание концертной деятельности 
  (1965—1966)</strong></p>
<p>Лето 1965 года было переломным в истории рок-музыки. Из танцевальной, развлекательной 
  она становилась серьезным искусством. Появлялись новые рок-группы, а такие ансамбли 
  и исполнители, как The Byrds, The Rolling Stones, The Doors, Боб Дилан начали 
  составлять достойную конкуренцию The Beatles, которые, разумеется, не могли 
  остаться в стороне от этих перемен. 12 октября в Лондоне они приступили к записи 
  альбома «Rubber Soul», ознаменовавшего начало новой фазы не только в их творчестве, 
  но и в рок-музыкальной культуре вообще. Все конкурирующие авторы и исполнители 
  опять остались далеко позади. «Это был первый альбом, который представлял миру 
  новых, взрослеющих „The Beatles“, вспоминал годы спустя Джордж Мартин. Мы тогда 
  впервые стали мыслить категориями альбома как самостоятельного и самоценного 
  произведения искусства». Тем удивительнее тот факт, что «The Beatles» начали 
  записывать эту пластинку при почти пустом «портфеле»: к 12 октября у них не 
  было и трех полностью готовых к записи песен. А 3 декабря 1965 года альбом уже 
  лежал на прилавках музыкальных магазинов. В песнях альбома «Rubber Soul» впервые 
  появились элементы мистики, сюрреализма, столь характерные для «The Beatles» 
  в дальнейшем.</p>
<p>У The Beatles впервые начали появляться настоящие проблемы. В июле 1966 года 
  на Филиппинах, когда во время гастролей из-за их случайного конфликта с первой 
  леди этой страны (они отказались от официального приёма в Президентском Дворце) 
  битлов чуть не разорвала на части разъярённая толпа и они еле-еле унесли ноги 
  из этого государства. По пути на самолёт из Филиппин их гастрольный администратор, 
  Мал Эванс, был ужасно избит в аэропорту, членов группы толкали и, в прямом смысле, 
  «выпнули» к самолёту. Уже после возвращения на родину за океаном, в Америке, 
  поднялась шумиха из-за неосторожно сказанной Ленноном ещё в марте фразы о том, 
  что «умирает христианство, и, например, сейчас The Beatles популярнее Иисуса». 
  В городах США и, как ни странно, в Южной Африке, прокатились акции протеста 
  против The Beatles, сжигались их пластинки. Однако, сами битлы отнеслись к этому 
  с юмором: «ха, ведь прежде, чем они сжигают эти пластинки, они должны их купить». 
  Но под давлением американской прессы Леннон в пресс-конференции 11 августа в 
  Чикаго (США) официально извинился за свои высказывания.</p>
<p>Тем не менее, несмотря на все неудачи, 5 августа 1966 года вышел один из лучших 
  альбомов The Beatles — «Revolver». Альбом отличался прежде всего тем, что большинство 
  его песен не предполагали сценического исполнения — настолько сложны здесь использованные 
  студийные эффекты. А «The Beatles» и были отныне чисто студийной группой. Они 
  настолько устали от изнуряющих всемирных гастролей, что решили остановить свою 
  концертную деятельность. В родной стране их последнее выступление состоялось 
  1 мая 1966-го на лондонском стадионе «Уэмбли», где они приняли участие в гала-концерте 
  и исполнили только одну песню, «She Loves You». Последней гастрольной поездкой 
  было американское турне того же года, завершившееся концертом в Сан-Франциско 
  29 августа. На этом сценическая биография квартета закончилась. Альбом «Revolver», 
  тем временем, лидировал в хит-парадах по обе стороны Атлантики. Критики оценивали 
  его как кульминацию творчества «The Beatles». Казалось, пластинку лучше этой 
  невозможно создать в принципе, и многие газеты всерьез высказывали предположение 
  о том, что на этой невероятно высокой ноте квартет остановится. Со стороны такое 
  решение выглядело бы вполне логичным, однако самим музыкантам оно и в голову 
  не приходило.</p>

<p><strong>«Sgt. Pepper’s Lonely Hearts Club Band» — лучший альбом в истории рок-музыки 
  (1967)</strong></p>

<p>

<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="sgt_pepper.jpg" alt="<? echo $nam; ?>"  hspace=10 vspace=3 border=0 align=left></a>


В конце 1966 года «The Beatles» снова собрались в студии. Результатом начавшихся 
  24 ноября сеансов записи стал сингл «Strawberry Fields Forever»/«Penny Lane», 
  появившийся 17 февраля 1967-го. Характерной особенностью сингла было то, что 
  вместо обычных первой и второй сторон он имел две первых. Тем самым подчеркивалось, 
  что обе включенные в пластинку песни являются основными. Композиция «Strawberry 
  Fields Forever», казалось, вместила в себя весь накопленный квартетом опыт студийной 
  работы. Музыканты начали записывать ее 24 ноября 1966 года, а окончательный 
  вариант, который мы слышим на пластинке, появился лишь 2 января. Новаторские 
  приемы в аранжировке, огромное по тем временам количество участвовавших в записи 
  студийных инструменталистов, сам взгляд на студию как на музыкальный инструмент, 
  имеющий практически неограниченные возможности, все это, характерное и для сингла 
  «Strawberry Fields Forever»/«Penny Lane», как бы готовило слушателей (и самих 
  музыкантов!) к метаморфозе, воплощением которой стал альбом «Sgt. Pepper's Lonely 
  Hearts Club Band».</p>
<p>Датой начала записи «Сержанта Пеппера» считается 24 ноября, когда The Beatles 
  начали работу над «Strawberry Fields Forever». В течение 129-дневного периода 
  (в сравнение — альбом «Please Please Me» записывался 13 часов) музыканты, как 
  в итоге оказалось, записывали величайший в истории рок-музыки альбом. В дни 
  записи пластинки почти все штатные работники студии не уходили домой до поздней 
  ночи, даже те, у кого был выходной. В операторской толпились коллеги-музыканты, 
  продюсеры других групп. Очевидцы рассказывали, что Рона Ричарда, являвшегося 
  в тот период продюсером записей группы «The Hollies», песня «A Day In The Life» 
  (как признают критики, лучшая песня на альбоме) привела буквально в панику. 
  Сидя в углу операторской и обхватив голову руками, он как заведенный повторял: 
  «Это невероятно… Я сдаюсь». Между тем, The Beatles создавали альбом играючи. 
  Им доставляло удовольствие насыщать его неслыханными, неожиданными музыкальными 
  и вообще звуковыми эффектами. И в итоге альбом, изданный 26 мая, получил феноменальный 
  успех и держался на вершинах хит-парадов целых 88(!)недель.</p>
<p><strong>Смерть Брайана Эпштейна и «Белый альбом» (1967—1968)</strong></p>
<p>25 июня 1967 года The Beatles стали первым ансамблем, выступление которого 
  транслировали по телевизору на весь мир — их могли увидеть почти 400 миллионов 
  людей. Их номер стал частью первой в мире глобальной телепрограммы «Наш мир» 
  (Our World). Выступление транслировалось прямо из главной студии The Beatles 
  на улице Эбби-Роуд в Лондоне, во время него была записана видеоверсия песни 
  «All You Need Is Love».</p>
<p>Но после этого триумфа дела группы пошли на спад, и немалую роль в этом сыграла 
  трагическая смерть менеджера The Beatles Брайана Эпштейна, умершего в результате 
  передозировки снотворного. «Пятый битл», как называли его сами члены группы, 
  заведовавший всеми финансовыми делами и отдававший всю свою жизнь ради жизни 
  группы, прекратил своё существование. Ему было всего лишь 32.</p>
<p>В конце 1967 года The Beatles получили первые негативные отзывы прессы о своём 
  творчестве — объектом для критики стал фильм «Magical Mystery Tour». Основной 
  претензией к фильму было то, что выпущен он был только в цветной версии, а лишь 
  немногие британцы имели в то время цветные ТВ. Саундтрек к фильму (кстати, никаких 
  претензий не получивший) был выпущен в Великобритании как мини-альбом. Начало 
  1968 года группа провела в Ришикеше (Индия), изучая медитацию вместе с Махариши 
  Махеши Йоги. После возвращения на родину Леннон и МакКартни аннонсировали рождение 
  корпорации «Apple», под лэйблом которой The Beatles теперь стали выпускать свои 
  пластинки. Тем временем квартет осуществлял сразу два крупных проекта: готовил 
  материал для очередного альбома и участвовал в paбoтe над полнометражным мультипликационным 
  фильмом «Yellow Submarine», который был выпущен в январе 1969 года вместе с 
  пластинкой-саундтреком. Кроме того, 30 августа фирма The Beatles выпустили на 
  сингле одну из лучших в истории группы песен — «Hey Jude». Пластинка уже к концу 
  года разошлась в мире 6 миллионным тиражом, возглавив хит-парады практически 
  по всему свету. 22 ноября 1968 года группа выпустила свою новую запись — двойной 
  альбом The Beatles, который среди масс известен просто как «белый альбом», из-за 
  его совершенно белой обложки, на которой было лишь оттиснуто название альбома. 
  Критика оценила альбом неоднозначно. Многие обозреватели придерживались мнения, 
  что музыкантам следовало быть более требовательными и скомпоновать один диск. 
  Однако публика была в восторге — альбом всем понравился. Ну а в биографии «The 
  Beatles» он занимает особое место, поскольку является первым ярким свидетельством 
  надвигающегося распада The Beatles. Дни работы над «белым альбомом» показали 
  глубокие барьеры, возникшие между членами группы, отношения их ухудшились, а 
  Ринго Старр даже на время ушёл из ансамбля. В итоге, песни «Martha My Dear», 
  «Wild Honey Pie», «Dear Prudence» и «Back in the USSR» были записаны с барабанными 
  ритмами МакКартни (Тем не менее, на этом же альбоме впервые была выпущена песня, 
  сочинённая Ринго — «Don’t Pass Me By»). Атмосфера в группе накалялась и из-за 
  новой жены Леннона — Йоко Оно, которая присутствовала на каждой звукосессии 
  группы и очень раздражала всех её членов (кроме, конечно же, Леннона). К тому 
  же, Джордж Харрисон стал выпускать сольные пластинки, что тоже не слишком способствовало 
  улучшению состояния группы. Все эти нюансы неумолимо вели к распаду…</p>

<p><strong>Последние альбомы и распад (1969—1970)</strong></p>
<p>

<a href="http://www.rock-cafe.dp.ua/" target="_blank"><img src="rooftop_concert.jpg" alt="<? echo $nam; ?>"  hspace=10 vspace=3 border=0 align=right></a>

В январе 1969 года «The Beatles» задумали создать полнометражный фильм-хронику 
  своей студийной работы и выпустить его одновременно с очередным альбомом и аналогичного 
  содержания книгой. Названием этого комплексного проекта стала сочиненная Полом 
  песня «Get Back» («Вернись»). Музыканты преследовали две основные цели — воссоздать 
  на экране обстановку и атмосферу непринужденности, характерные для их концертов 
  начала 60-х в клубе «Каверн», и продемонстрировать публике, что квартет по-прежнему 
  единый и здоровый творческий организм. Ни та, ни другая цель не была достигнута, 
  потому что на самом деле все было не так.</p>
<p>В течение января 1969-го кинооператоры отсняли многие километры пленки, музыканты 
  за тот же срок записали сто с лишним песен, из которых лишь несколько вышли 
  затем на пластинках. Заключительным эпизодом сьемок стал импровизированный концерт, 
  который группа устроила на крыше здания студии звукозаписи 30 января. «The Beatles» 
  исполнили (и записали) пять песен: «Get Back» (в двух вариантах), «Don’t Let 
  Me Down», «One After 909», «I’ve Got A Feeling» и «All I Want Is You» (позднее 
  получила название «Dig A Pony»). В концерте, продолжавшемся около 40 минут, 
  принимал участие Билли Престон (Billy Preston), исполнивший партии клавишных. 
  Но выступление было прекращено полицией, вызванной жителями соседних домов. 
  Этот мини-концерт, как в итоге оказалось, стал последним выступлением группы…</p>
<p>3 февраля 1969 года менеджером «The Beatles» стал Аллен Клейн (Alien Klein), 
  предприимчивый шоу-бизнесмен из США, одно время представлявший за океаном коммерческие 
  интересы ансамбля «The Rolling Stones». С этого дня начался стремительный распад 
  квартета, так как МакКартни, который считал, что более достойным кандидатом 
  на этот пост должен быть отец его жены Линды Джон Истмен, был против, и в итоге 
  начал судебное разбирательство против собственной группы (которое, правда, началось 
  уже после распада The Beatles в декабре 1970 года)</p>
<p>Работа над альбомом «Get Back» была заброшена (было выпущено лишь несколько 
  синглов с наиболее удачными песнями), но группа всё-таки смогла найти в себе 
  силы создать альбом «Abbey Road» — шедевр, ставший последним творением группы 
  (альбом «Let It Be» хоть и вышел позднее, но состоял из запсей, созданных ещё 
  в начале 1969 года). Среди песен альбома специалисты, прежде всего, отметили 
  выдающуюся работу Джорджа Харрисона, песню «Something», поставив ее в один ряд 
  с песней «Yesterday». Джордж трудился над этой вещью долго и кропотливо: было 
  записано сорок(!) законченных вариантов, в одном из которых партию соло-гитары 
  исполнял Эрик Клэптон. Последней песней, которую The Beatles записали все вместе 
  (это было 20 июня), стала «I Want You (She’s So Heavy)».</p>
<p>Последней песней группы стала «I Me Mine» Джорджа Харрисона, которую музыканты 
  записывали уже без Леннона 3 января 1970 года. В марте этого же года фонограммы 
  с неудавшегося альбома «Get Back», который так и не был выпущен, были отданы 
  американскому продюсеру Филу Спектору, который переработал старые записи, добавил 
  к ним последние песни The Beatles (в том числе «Let It Be» и «I Me Mine») и 
  подготовил к выпуску альбом «Let It Be». Дело осложнялось тем, что Пол был крайне 
  недоволен работой Спектора, особенно ему не понравилась версия песни «The Long 
  And Winding Road» и он даже хотел запретить выпуск альбома, что ему не удалось. 
  В конечном счёте прав оказался Джон, говоривший, что «Фил из кучи дерьма сделал 
  альбом, который, при всех оговорках, можно слушать» (а пластинка получилась 
  довольно удачной). И, не смотря на все трудности, «Let It Be», который считается 
  последним «прижизненным» альбомом The Beatles, был выпущен 8 января 1970 года. 
  20 мая вышел документальный фильм «Let It Be», но на его премьере ни одного 
  из битлов не присутствовало, потому что ансамбля, как такового, уже не существовало. 
  Ещё 17 апреля Пол Маккартни выпустил дебютный сольный диск, названный просто 
  «McCartney». В тот же день он распространил текст своего «автоинтервью», где 
  заявил, что «The Beatles» фактически прекратили совместную деятельность, что 
  лично он об этом нисколько не сожалеет и что не признает Аллена Клейна своим 
  менеджером. МакКартни лишь констатировал факты, но публика, не знавшая в тот 
  период всех обстоятельств, единодушно сочла Пола виновником распада квартета, 
  и потребовались годы, чтобы убедиться, что это не так. Тем не менее, кем бы 
  ни был виновник распада, результатом было то, что величайшая рок-группа мира 
  прекратила своё существование…</p>
<p><strong>Дискография</strong></p>
<p>1963 Please Please Me Студийный альбом <br>
  1963 With The Beatles Студийный альбом <br>
  1964 A Hard Day's Night Студийный альбом; саундтрек к к одноимённому фильму 
  <br>
  1964 Beatles For Sale Студийный альбом <br>
  1965 Help! Студийный альбом; саундтрек к к одноимённому фильму <br>
  1965 Rubber Soul Студийный альбом <br>
  1966 Revolver Студийный альбом <br>
  1967 Sgt. Pepper's Lonely Hearts Club Band Студийный альбом <br>
  1967 Magical Mystery Tour Студийный мини-альбом (2 пластинки), звуковая дорожка 
  к одноимённому фильму <br>
  1968 The Beatles Студийный альбом (2 пластинки), известен также как «White Album» 
  («Белый альбом») <br>
  1969 Yellow Submarine Студийный альбом, саундтрек к одноимённому фильму <br>
  1969 Abbey Road Студийный альбом <br>
  1970 Let It Be Студийный альбом, саундтрек к одноимённому фильму </p>
<p><strong>Фильмография</strong></p>
<p>1964 Вечер трудного дня A Hard Day’s Night Художественный кинофильм <br>
  1965 На помощь! Help! Художественный кинофильм <br>
  1967 Волшебное загадочное путешествие Magical Mystery Tour Художественный телефильм 
  <br>
  1968 Жёлтая подводная лодка Yellow Submarine Мультипликационный фильм <br>
  1970 Пусть будет так Let It Be Документальный кинофильм <br>
  1996 Антология Anthology Документально-биографический телефильм </p>
<p><em>Thanks to: http://ru.wikipedia.org/wiki/The_Beatles</em></p>






	</td></tr>
	<tr>
	<td valign=top class=menu1>
 
	</td>
	<td valign=top class=menu1>
<b>Состав:</b>
<br>Paul McCartney - гитара, бас, вокал 
<br>John Lennon - гитара, вокал 
<br>George Harrison - гитара, вокал 
<br>Ringo Starr - ударные 
<br>
<br><b>Информация:</b>
<br>Официальный сайт: http://www.thebeatles.com/
	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
Please, Please Me 22.III.63
------------------------------------------------------------
Side One
1. I Saw Her Standing There 
2. Misery 
3. Anna 
4. Chains 
5. Boys 
6. Ask Me Why 
7. Please Please Me 
Side Two
1. Love Me Do 
2. P.S. I Love You 
3. Baby It`s You 
4. Do You Want To Know A Secret 
5. A Taste Of Honey 
6. There`s A Place 
7. Twist And Shout 

With The Beatles 22.XI.63
------------------------------------------------------------
Side One
1. It Won`t Be Long 
2. All I`ve Got To Do 
3. All My Loving 
4. Don`t Bother Me 
5. Little Child 
6. Till There Was You 
7. Please Mister Postman 
Side two
1. Roll Over Beethoven 
2. Hold Me Tight 
3. You Really Gotta Hold On Me 
4. I Wanna Be Your Man 
5. Devil In Her Heart 
6. Not A Second Time 
7. Money 

A Hard Day's Night 10.VII.64
------------------------------------------------------------
Side One
1. A Hard Day's Night 
2. I Should Have Known Better 
3. If I Fell 
4. I'm Happy Just To Dance With You 
5. And I Love Her 
6. Tell Me Why 
Side Two
1. Can't Buy Me Love 
2. Any Time At All 
3. I'll Cry Instead 
4. Things We Said Today 
5. When I Get Home 
6. You Can't Do That 
7. I'll Be Back 

Beatles For Sale 4.XII.64
------------------------------------------------------------
Side One
1. No Reply
2. I'm A Loser
3. Baby's In Black
4. Rock And Roll Music
5. I'll Follow The Sun 
6. Mr.Moonlight
7. Kansas City
Side Two
1. Eight Days A Week
2. Words Of Love
3. Honey Don't
4. Every Little Thing
5. I Don't Want To Spoil The Party
6. What You're Doing
7. Everybody's Trying To Be My Baby

Help! 6.VIII.65
------------------------------------------------------------
Side One
1. Help!
2. The Night Before
3. You've Got To Hide Your Love Away
4. I Need You
5. Another Girl
6. You're Going To Lose That Girl
7. Ticket To Ride
Side Two
1. Act Naturally
2. It's Only Love 
3. You Like Me Too Much
4. Tell Me What You See
5. I've Just Seen A Face
6. Yesterday
7. Dizzy Miss Lizzy

Rubber Soul 3.XII.65
------------------------------------------------------------
Side One
1. Drive My Car 
2. Norwegian Wood 
3. You Won't See Me 
4. Nowhere Man 
5. Think For Yourself 
6. The Word 
7. Michelle 
Side Two
1. What Goes On? 
2. Girl 
3. I'm Looking Through You 
4. In My Life 
5. Wait 
6. If I Needed Someone 
7. Run For Your Life 

Revolver 5.VIII.66
------------------------------------------------------------
Side One
1. Taxman 
2. Eleanor Rigby 
3. I'm Only Sleeping 
4. Love You Too 
5. Here, There And Everywhere 
6. Yellow Submarine 
7. She Said, She Said 
Side Two
1. Good Day Sunshine 
2. And Your Bird Can Sing 
3. For No One 
4. Dr.Robert 
5. I Want To Tell You 
6. Got To Get Into My Life 
7. Tomorrow Never Know 

Sergant Pepper's Lonely Hearts Club Band (V.1967)
------------------------------------------------------------
Side One
1. Sgt.Pepper's Lonely Heart Club Band
2. With A Little Help From My Friends
3. Lucy In The Sky With Diamonds
4. Getting Better
5. Fixing A Hole
6. She's Leaving Home 
7. Being For The Benefit Of Mr.Kite 
Side Two
1. Within You, Within You
2. When I'm Sixty Four
3. Lovely Rita
4. Good Morning, Good Morning
5. Sgt.Pepper's Lonely Heart Club Band ( Reprise)
6. A Day In The Life 

The Beatles (White Album) 22.XI.68
------------------------------------------------------------
Side One
1. Back in the USSR
2. Dear Prudence
3. Glass Onion
4. Ob-la-di, Ob-la-da
5. Wild Honey Pie
6. The Continuing Story Of Bongallow Bill
7. While My Guitar Gently Weeps
8. Happiness Is A Warm Gun
Side Two
1. Martha My Dear
2. I'm So Tired 
3. Blackbird
4. Piggies
5. Rocky Raccoon
6. Don't Pass Me By
7. Why Don't We Do It In The Road
8. I Will
9. Julia
Side Three
1. Birthday
2. Yer Blues
3. Mother Nature's Sun
4. Everybody's Got Something To Hide 
   Except Me And My Monkey
5. Sexy Sadie
6. Helter Skelter
7. Long, Long, Long
Side Four
1. Revolution I
2. Honey Pie
3. Savoy Truffle
4. Cry, Baby, Cry
5. Revolution 9
6. Good Night

Yellow Submarine  17.I.69
------------------------------------------------------------
Side One
1. Yellow Submarine
2. Only A Northern Song
3. All Together Now
4. Hey Bulldog
5. It's All Too Much 
6. All You Need Is Love
Side Two
1. Pepperland
2. Sea Of Time
3. Sea Of Holes
4. Sea Of Monsters
5. March Of The Meanies
6. Pepperland Laid Waste
7. Yellow Submarine In Pepperland

Abbey Road  26.IX.69
------------------------------------------------------------
Side One
1. Come Together 
2. Something 
3. Maxwell's Silver Hammer 
4. Oh! Darling 
5. Octopus's Garden 
6. I Want You (She's So Heavy) 
Side Two
1. Here Comes The Sun 
2. Because 
3. You Never Give Me Your Money 
4. Sun King 
5. Mean Mr.Mustard 
6. Polythene Pam 
7. She Came In Through The Bathroom Window 
8. Golden Slumbers 
9. Carry That Weight 
10. The End 
11. Her Majesty 

Let It Be (V.1970)
------------------------------------------------------------
Side One
1. Two Of Us
2. Dig A Pony
3. Across The Universe
4. I Me Mine
5. Dig It 
6. Let It Be
7. Maggie Mae
Side Two
1. I've Got A Feeling
2. One After 909 
3. The Long And Winding Road
4. For You Blue
5. Get Back

Hey Jude (EMI, VI-1979)
------------------------------------------------------------
Can't Buy Me Love
I Should Have Known Better
Paperback Writer 
Rain 
Lady Madonna
Revolution
Hey Jude
Old Brown Shoe 
Don't Let Me Down 
The Ballad Of John And Yoko 
</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>

<img src="../img/in-03.jpg" alt="" width=200 height=128 hspace=10 vspace=3 align=left>

	</td><td width=50% valign=top class=menu1>

YELLOW SUBMARINE - 1968 125 min.
<br>A DAY IN THE LIFE
<br>DAY TRIPPER
<br>FREE AS A BIRD
<br>PAPERBACK WRITER
<br>REVOLUTION
<br>TWIST AND SHOUT
<br>HELLO GOODBYE
<br>LET IT BE
<br>SOMETHING
<br>STRAWBERRY FIELDS FOREVER
<br>HEY JUDE
<br>PENNY LANE 

<br>I WANNA HOLD YOUR HAND v
<br>ALL YOU NEED IS LOVE v
<br>HELP v
<br>PENNY LANE v
<br>GET BACK v
<br>BALLAD OF JOHN AND YOKO v
<br>EVERYBODY`S TRYING TO BE MY BABY v
<br>ELEANOR RIGBY v
<br>MEDLEY v
<br>LONG TALL SALLY v
<br>REAL LOVE v
<br>THIS BOY z
<br>I`M DOWN z
<br>RAIN z
<br>YOUR MOTHER SHOULD KNOW z

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>

<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>