<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Эра Рока: 1967 — 1970 (Часть 2)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Год кончился, а с ним и надежды</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr>
    <td colspan=2 valign=top class=td1> А настоящая группа, меж тем, продолжала 
      процветать: непрерывно меняясь, <b>the Beatles</b> не cдавали ведущих позиций. 
      В течение всего десятилетия они сами порождали эти перемены. Однако, в середине 
      1967 одно изменение случилось помимо их воли. В августе умер <b>Брайан Эпштейн</b> 
      — их бессменный менеджер во все годы славы. Он умер в одиночестве от сверхдозы 
      снотворного. Битлы, которых он любил, лелеял и ревновал, находились в это 
      время в Уэльсе: они возлежали у ног своего духовного ментора Maharishi Mahesh 
      Yogi. <br>
      Битлз в последние годы не зависели от Брайана Эпштейна. А его не могла утешить одна лишь мысль, что он — "пятый Битл". Занимаясь деловой стороной, рутинными вопросами, он беспомощно наблюдал за тем, как на его глазах они превращаются в сильные, независимые личности. Возможно, оно и к лучшему, что он тогда умер, так как события последующих лет причинили бы ему невыносимые страдания. 
<br>Смерть Эпштейна побудила Битлз принять решение, которое они, видимо, откладывали при его жизни, боясь доставить ему боль. Они решили отныне сами управлять своими делами.
<br>
<br>На конверте "Сержанта Пеппера" были слова: "Обложка производства MC Productions and The Apple". Они решили снять исключительно собственными силами фильм для ТВ (два их предыдущих фильма — "A Hard Day`s Night" и "Help!" — как и все, за что они брались, были лучше любого другого поп- или рок-фильма). Брайан умер, и Пол взвалил на себя организаторские функции. 

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>


<br>ТВ-фильм "Magical Mystery Tour" ("Волшебное таинственное путешествие") был первым крупным продуктом фирмы Apple. Он был показан по ТВ на второй день после Рождества и оказался первым крупным провалом Битлз. Пресса набросилась на него с плохо скрываемым злорадством. 
<br>Второй авантюрой Apple стал магазин на Бейкер Стрит в Лондоне, в котором продавались экзотические, магические, всех цветов радуги шелковые и атласные наряды для изнеженных телес богатых молодых хиппи. Наружные стены высокого здания были расписаны бригадой художников-хиппи во главе с супружеской четой из Дании Simon'ом и Marijke, которые называли себя The Fool — Дурак. (Они уже разукрасили гитары Клэптона и Хэндрикса и оформили обложку дебютного альбома Incredible String Band — Невероятного Струнного Ансамбля.) В торговле тряпками Битлз продержались около семи месяцев, после чего с отвращением прикрыли лавочку и раздали товаров на 20 тысяч фунтов.
<br>
<br>
      <img src="img/BrianEpstein.jpg" alt="Brian Epstein" width=200 height=250 hspace=10 vspace=3 border=0 align=right>Но 
      эти две неудачи не заставили их свернуть с идеалистического курса. В паузах 
      между поездками в Индию для изучения трансцедентальной медитации, они выработали 
      план организации корпорации Apple для помощи молодым художникам, поэтам, 
      писателям, дизайнерам, музыкантам, актерам, изобретателям, которым отказывали 
      обычные источники финансирования. Apple должна была также заниматься собственными 
      проектами Битлз. <br>
      Это начинание было абсолютно в духе тех идеалистических лет, и неудивительно, что Битлз-таки его осуществили. В 60-е годы в Англии было возможно все, что угодно. Оставалось лишь сожалеть о том, что Лондон ХХ века не совсем смахивал на Флоренцию XV столетия, а Битлз, как меценаты, все же не могли сравниться с де Медичи! 
<br>Проект Apple свидетельствовал о новом образе мышления рок-звезд и о том, как они теперь оценивали себя и свое место в мире. Разумеется, Apple был обречен на неудачу. Идея была грандиозной, но ни сами Битлз, ни их сотрудники не имели понятия о том, чего они, собственно, хотят и как этого добиться. 
<br>Apple и ее социально-художественные замыслы были порождением 1967 года — года любви и прекрасных грез. Этот год принес много ценного, и кое-что из этого уцелело, например, Pink Floyd. Другие, вроде Хэндрикса, внезапно расцвели пышным цветом, но быстро увяли. А уже на следующий год наступил крах многих прекрасных проектов, теорий, мечтаний.
<br>
<br>Отец LSD <b>Тимоти Лири</b> спустя 10 лет (за это время его арестовывали 14 раз в течение 5 лет; он сидел в Калифорнии за хранение 0,5 унции марихуаны, удрал из тюрьмы, скрывался в Алжире и вернулся в Штаты, помилованный под честное слово) на вопрос, что стало с теми цветами, что так пышно цвели в то необыкновенное лето, ответил, что "сегодня банками управляют молодые длинноволосые люди", и подытожил: "Цветы дали семена, и сейчас их миллионы, этих семян от цветов 60-х". Он мог бы добавить, что мы имеем на сегодняшний день огромное число жертв LSD-мании 60-х. 
<br>Этот наивный, невероятно восхитительный, полный надежд, опьяняющий, одурманивающий, поразительный год кончился тем, что Грэм Нэш объявил "цветочную власть" мертвой, а Донован, типичнейшее дитя цветов и менестрель, обратился к молодым людям с призывом "прекратить употребление наркотиков". Нэш был прав, Донована никто не слушал.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Боб Дилан - песни, проникнутые истинной поэзией</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




20 января 1968 года в Нью-Йоркском Карнеги Холл состоялся мемориальный концерт памяти <b>Woody Guthrie</b>, умершего 4 октября 1967 года. Гатри оказал огромное влияние на целое поколение исполнителей, которые свой политический гнев, недовольство пороками американского общества, непримиримую ненависть к ядерному оружию и холодной войне превратили в музыкальный крестовый поход. Аккомпанируя себе на гитарах, они пели всюду, где собиралась передовая молодежь. Они пели американские народные песни, песни Вуди Гатри 30-х годов. Впрочем, они все яснее чувствовали, что обличения Гатри, его протесты против депрессии, нищеты и фашизма устарели и не имеют прямой связи с их сегодняшней борьбой — против сегрегации в южных штатах, против войны и распространения ядерного оружия, за гражданские права. Им нужны были новые, свои песни, и новый, свой Вуди Гатри. 
<br>Но тот Вуди Гатри все же был их вдохновителем и учителем, и в этот субботний вечер все они пришли в Карнеги. Они сидели на сцене и по очереди вставали, чтобы отдать ему дань, спев одну из его песен. Там присутствовали почти все крупные деятели так называемого "движения протеста" ранних 60-х: <b>Pete Seeger, Judy Collins, Arlo Guthrie (сын Вуди), Tom Paxton, Jack Elliott, Odetta</b>. И вот они все пели поочередно, а остальные аккомпанировали. Затем поднялся стройный, худощавый молодой человек. Бородка и усы делали его похожим на раввина и совсем не вязались с серым костюмом, голубой рубашкой, запонками, украшенными драгоценными камнями, и с сапогами из замши. К нему присоединились два гитариста (один играл на электробасе, второй на акустической гитаре, усиленной через пикап) и барабанщик. Вместе они ринулись в знакомые всем песни Вуди 'Grand Coulee Dam', 'Mrs Roosevelt', 'Roll On Columbia'. Публика вскочила на ноги, крики и топот ног заглушали пение.
<br>
<br>
<img src="img/BobDylan1.jpg" alt="Bob Dylan" width=218 height=250 hspace=10 vspace=3 border=0 align=right>
<b>Bob Dylan</b> вернулся! Он был жив-здоров, шрамы не обезобразили его лицо. Он мог петь и играть, как раньше.  Для некоторых фанов его возвращение было сравнимо разве что с воскрешением Христа. 
<br>В какой-то степени это и было воскрешение, но, несмотря на усилия иных самозванных "дилановедов", чудом здесь не пахло. Хотя верно и то, что полтора года тому назад он был весьма близок к смерти. В июле 1968 Дилан упал с мотоцикла у своего дома в Вудстоке и сломал шею. Увечье было тяжелым, и поправлялся он медленно, вдалеке от неистового поклонения, окружавшего его многие годы. Когда ему полегчало, он продлил свою ссылку в узком кругу старых друзей, пересмотрел свои взгляды на все, в том числе и на музыку. 
<br>Но жизнь "в подполье" затянулась, в то время как все более тревожные слухи о его смерти ширились среди тех, кто считал Robert'a Allen'a Zimmerman'a мессией. Поправка: Мессией. 
<br>В истории рока <b>Боб Дилан</b> — третья великая фигура. По славе и влиянию, он единственный, кого можно поставить рядом с Пресли и Битлз. У него были те же музыкальные корни, несмотря на то, что в течение ряда лет он намеренно отвергал их. И дорога к славе, и его цели, по крайней мере в начале карьеры, были совсем другими.
<br>
<br><b>Боб Дилан</b> родился 24 мая 1941 года в городе Duluth, штат Миннесота. Затем семья переехала на север Штатов, в Хиббинг. Здесь в конце 50-х он организовал в своей школе ансамбль и пел, удивительно ловко подражая Литтл Ричарду. Но интерес к року уступил место фолку, музыке студенческих баров и молодежного протеста. Он увлекся Вуди Гатри и стал мечтать о переезде в Мекку фолк-певцов — в Нью-Йоркский Гринвич Вилледж, чтобы самому стать великим фолк-певцом. 
<br>В 1961 году мечта отчасти сбылась: он добрался до Нью-Йорка и даже познакомился с Вуди Гатри. Он уже обращал на себя внимание внешним видом: курчавые волосы (ранний вариант популярной впоследствии прически "афро"), кепи, губная гармоника, закрепленная прямо на гитаре. Но более всего привлекала в нем прямота исполнения. Он играл в резкой, необычной манере. Скрежещущий звук его гармошки был зеркальным отражением его холодного, сердитого, скрипучего голоса. Многим его исполнение казалось настолько атональным, что они вообще не считали его музыку музыкой, однако другие (в конечном итоге, большинство) находили интересным сочетание его голоса, текстов песен и музыки.
<br>
<br>
<img src="img/BobDylan2.jpg" alt="Bob Dylan" width=270 height=270 hspace=10 vspace=3 border=0 align=left>
Он начинал со стандартного фолк-репертуара, состоявшего из песен Гатри и традиционных баллад, но необычная их трактовка начала привлекать к нему все больше поклонников. В "деревне" (Гринвич Вилледж) он вскоре стал своим человеком. Известность его росла, и в 1962 Columbia (в Англии — CBS) заключила с ним контракт. В том же году вышел его первый диск 'BOB DYLAN'. Он имел хорошую прессу, но не привлек особого внимания, ибо мало чем отличался от обычных фолковых альбомов. 
<br>Все изменилось с выходом альбома 'FREEWHEELIN` BOB DYLAN' ("Свободный Боб Дилан"). На нем он уже выступил как поэт, появления которого ждало аморфное "движение протеста". Он дал им гимн — 'Blowing` In The Wind' ("Ответ Носит Ветер"), он дал им песню протеста — 'Masters Of War' ("Хозяева Войны"), он дал им описание ядерного кошмара — 'A Hard Rain`s A-Gonna Fall' ("Скоро Выпадет Тяжелый Дождь"), он дал им образец песенного журнализма — музыкальный репортаж о борьбе негров в штате Миссисипи — 'Oxford Town', он дал им песни о любви: 'Girl Of The North Country' ("Девушка Из Северной Страны") и 'Corrina Gorrina', песни о горькой любви — 'Don`t Think Twice' ("Не Бери В Голову"), 'It`s All Right' ("Все В Порядке") и песню, казавшуюся просто бредом сумасшедшего — 'I Shall Be Free' ("Я Буду Свободным"). Альбом явился откровением и во многих отношениях освобождением. Он изменил природу популярной песни, сломал ее формат и структуру: отныне песня могла быть сколь угодно длинной, сколь угодно туманной и загадочной. Она могла быть стрелой Амура или колючим шипом ненависти.
<br>
<br>Чтобы показать значение и влияние Дилана, я мог бы привлечь какого-нибудь рок-эрудита и составить целую книгу из хвалебных эпитетов в адрес Дилана. Но я предпочитаю обратиться к представителю иного поколения, пишущему для иного контингента читателей и происходящему из иной, враждебной к року, культурной среды. 
<br>Бернард Левин — видный английский журналист, остроумный, проницательный обозреватель газеты Times, любитель оперы, поклонник Вагнера. Он автор правдивой, резкой книги о Британии 60-х годов "Годы маятника" (1972). Из 430 страниц он посвятил популярной музыке всего 5, из них Битлз — без малого 2! Как видите, он явно не относится к числу рок-фанов. Так вот, из тех 5 страниц, посвященных поп-музыке, 2 отданы песне 'A Hard Rain`s A-Gonna Fall'. Об авторе которой Левин пишет следующее: "...Боб Дилан пел как средневековый flagellant (член религиозной секты самобичевателей), попрекающий людей тем, что они погрязли в грехе и навлекли гнев Божий и виде смертоносной эпидемии чумы... Одна из наиболее известных его песен ('Hard Rain') состояла из безошибочно узнаваемых и далеко не утешительных апокалипсических видений... Песня проникнута истинной поэзией... Очень многие музыканты и певцы, а также их аудитория — студенты, заполнявшие бары и маршировавшие с требованиями запретить бомбу и освободить негров, — ясно понимали, что означают эти апокалипсические видения в песнях Дилана".
<br>
<br>Итак, Левин пишет об "истинной поэзии" Дилана. Поэзия! Музыку Битлз уже анализировали в терминах классической музыки, а теперь вот тексты Дилана назвали поэзией. Да, рок ушел далеко вперед по сравнению с ранними, "примитивными" годами. 
<br>Дилан двигал его все дальше и дальше. От пропагандистских и документалистских заявлений (апогеем этой фазы был альбом 'THE TIMES THEY ARE CHANGIN`' ("Времена, они меняются") с его страшным предостережением, обращенным к родителям и к властям, в заглавной песне, с ироническим выпадом против поджигателей войны в 'With God On Our Side' ("Бог На Нашей Стороне") и с тремя историями о бесчеловечности и несправедливости — 'Ballad Of Hollis Brown' ("Баллада О Холлисе Брауне"), 'Only A Pawn In Their Game' ("Всего Лишь Пешка В Их Игре") и 'The Lone Some Death Of Hattie Carroll' ("Одинокая Смерть Хэтти Кэрролл"), он пришел к более личностным и менее политическим заявлениям на альбоме 'ANOTHER SIDE OF BOB DYLAN' ("Еще одна сторона Боба Дилана").
<br>
<br>Он шел так быстро, что многие не поспевали за ним. Те, кто видел в нем нового Вуди Гатри, — либералы и левые интеллектуалы, составлявшие зрелый костяк движения протеста, — были озадачены и даже раздражены такими песнями, как, например, 'Motopsycho Nightmare' — "Мотопсихозный Ночной Кошмар" (из 'ANOTHER SIDE', где дала себя знать сюрреалистическая черта дарования Дилана, еще сильнее проявившаяся в следующем альбоме 'BRINGING IT ALL BACK HOME' — "Объясню все, вернувшись домой"), 'Subterranean Homesick Blues' — "Подпольный Ностальгический Блюз", представлявший собой словоизвержение, пулеметную череду образов, предлагавший десятки идей и заставлявший слушателя затаить дыхание. Его песни стали еще туманней, еще загадочней. 
<br>Я думаю, никто из нас в ту пору не догадывался, что 'Mr Tambourine Man' ("Человек С Тамбурином") — это песня про продавца наркотиков. Это не имело значения — наше неведение не мешало нам наслаждаться ею. Мы уже привыкли к тому, что тексты Дилана не совсем понятны и воспринимали их как часть звуковой мозаики песен. Отдельно взятые, они ничего не значили, но расположенные в порядке, заданном артистом, создавали определенный рисунок, цельную картину со всеми цветами и оттенками звучания. В 1965 мы не могли, конечно, постигнуть смысл такой, скажем, строчки: "А потом возьми и проведи меня сквозь дымовые кольца моего сознания, чтобы я в них исчез" (пещеры, ветряные мельницы и даже гардеробы сознания стали впоследствии штампами наркотической философии рок-песен). Но нас это ничуть не беспокоило. Дилан оставался Диланом, и его песня пронзала нас как стрела. Мне кажется, мы согласились бы с Робертом Шелтоном, критиком New York Times, если бы прочли его комментарий к этой песне: "Интроспективная символическая вещь, то входящая, то выходящая за пределы понимания слушателя, но в обоих случаях передающая сильные эмоции". 
<br>'Tamburine Man' значителен еще в одном отношении: он знаменовал собой встречу Дилана с роком. Группа с Западного Побережья Byrds дала роковую трактовку этой песни. Успех был огромный. Я думаю, Дилан отметил для себя, в каком направлении может пойти его музыка в будущем. Это был уже второй случай. Первый был, когда он услышал, как Animals интерпретировали песню из его репертуара 'The House Of The Rising Sun'. "Тамбуринщик" в исполнении Byrds положил начало стилю <b>фолк-рок</b>.
<br>
<br>Итак, <b>Дилан</b> понял, что его песни могут исполняться в стиле <b>рок</b>.  К тому же, он начинал испытывать давление обоих роковых корней. В 1965 он сделал длинный, горький, мстительный, абсолютно великолепный рок-сингл 'Like A Rolling Stone' ("Как Перекати-поле"). Это был совершенно новый, роковый Дилан, ему аккомпанировали гитарист Mike Bloomfield, органист Al Kooper и другие прославленные блюз-роковые музыканты. Сингл стал большим хитом, а Дилан нашел новую аудиторию слушателей среди тех, кто раньше отмахивался от его "чересчур умной музыки". Теперь Дилан делал рок — такой же, как у Rolling Stones и Animals. 
<br>В июле 1965 Дилан появился на фолк-фестивале в Ньюпорте. Он вышел на сцену с электрической гитарой в сопровождении группы Paul Butterfield Blues Band. Ньюпорт — этот храм фолк-пуристов — был осквернен присутствием электрических вандалов. Дилан посмел явиться с оружием, разрушавшим чистоту фолка, — с электрогитарой! Ясное дело, публика встретила его враждебно. Чтобы потрафить ей, он спел несколько песен под простую гитару. Спустя месяц он играл на теннисном стадионе Forest Hills. В первом отделении выступал акустический Дилан, во втором — электрический. Первая часть прошла с огромным успехом, во втором отделении публика равнодушно молчала. 
<br>Прошел еще месяц, и Дилан решил попробовать снова. Теперь он выступил в Карнеги Холл. И публика, наконец-то, приняла нового Дилана. Перевоплощение Дилана из фолк-звезды в рок-суперзвезду свершилось.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Они сделали его своим рупором...</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




Он нес также тяжелое бремя, возложенное на него поклонниками. Они сделали его своим рупором. Если ранее он уподоблялся Иоанну Крестителю (John the Baptist), то теперь его превратили в Христа. В книге "Bob Dylan" (1972) Энтони Скатудо цитирует Дилана, встревоженного поклонением фанов: "Они хотят, чтобы я управлял их жизнями. Но это большая ответственность. У меня и своих забот хватает. Чтобы руководить чьей-то жизнью, надо быть очень сильным человеком... Такое бремя мне не под силу". 
<br>Тем, кому хотелось, чтобы Дилан "управлял их жизнями", каждое его слово казалось насыщенным глубоким символизмом. Они не только требовали, чтобы он расшифровал, что имеет в виду, но и сами его толковали. Они раскупали его диски миллионами, а взамен требовали объяснений. Но чем больше к нему приставали, тем загадочнее он отвечал. А чаще он предлагал людям видеть в его песнях то, что они желают увидеть. 
<br>Дилан сделал два блестящих рок-альбома: 'HIGHWAY 61 REVISITED' — "Снова шоссе 61" (с 'Like A Rolling Stone' и 'Desolation Row') в 1965 и 'BLONDE ON BLONDE' — "Блондинка на блондинке" в 1966-м, где среди одинаково прекрасных песен я выделяю жемчужины — 'Rainy Day Women No.12 & 35', 'I Want You' и 'Just Like A Woman'. А бесподобную 'Positively 4th Street' он выпустил также как сингл. 
<br>А к нему все приставали с вопросами. Репортер: "Ты считаешь себя в первую очередь певцом или поэтом?" Дилан: "О! Я считаю себя в первую очередь развлекателем". Репортер: "Почему?" Дилан: "Я думаю, нам некогда сейчас вдаваться в это".
<br>
<br>
<img src="img/BobDylan4.jpg" alt="Bob Dylan" width=200 height=300 hspace=10 vspace=3 border=0 align=left>
В 1966 Дилан разбился на своем мотоцикле. А может, и не разбился — на сей счет существуют разные версии и "теории". Во всяком случае, он исчез на целых полтора года. Если он и вправду разбивался, то, по Фрейду, авария была вызвана им подсознательно, чтоб на какой-то срок скинуть бремя со своих плеч. 
<br>Как бы там ни было, эти полтора года были нужны Дилану для отдыха. Для того, чтобы прийти в себя. Чтобы спокойно, без давления контрактных обязательств, поработать в тиши своего дома в Вудстоке. Чтобы порепетировать со своим ансамблем the Band (бывшими Hawks — Ястребами). 
<br>В 1966 он вернулся и записал альбом 'JOHN WESLEY HARDING'. Его голос смягчился, утратив резкость. То был грустный альбом, проникнутый настроением поиска духовных истин. Впрочем, он подтвердил его величие и показал, что есть еще порох в снарядах. Два года молчания не подорвали его творческих сил. 
<br>Через год произошла очередная крутая смена курса. И настроения. Альбом 'NASHVILLE SKYLINE' ("Контуры Нэшвилла") состоял из жизнерадостной сельской музыки. Веселый, легкий Дилан — еще одно открытие. Дилан — певец кантри! Он возвращался к истокам народной музыки (между прочим, на этом пути он шел вслед за Byrds, которые удивили всех, выпустив в 1968 кантри-альбом 'SWEETHEART OF THE RODEO'. Тогда нам казалось, что они делают себе харакири. Кантри, по нашим понятиям, пели только деревенщины, пожилые пьяницы в рабочих клубах, сентиментальные крунеры и ирландцы!). 
<br>В 1970 году состоялся еще один невероятный поворот, и он ушел от всякой категоризации, сделав альбом 'SELF PORTRAIT' ("Автопортрет") — причудливую смесь из своих и чужих песен. Даже самые ревнивые его приверженцы были озадачены, сбитые с толку его постоянными изменами. Поклонение Дилану пошло на убыль, да и сам он вошел в 70-е годы, подрастеряв свой "огонь". 
<br>В течение всех 60-х он прокладывал собственную борозду. Он вел свою музыку туда, куда хотел, ждал, пока мы нагоним его, ухватив за фалды, и снова вырывался вперед.
<br>
<br>Боб Дилан заново переписал грамматику рок-песни, подобно тому, как Джеймс Джойс переписал правила романа.  Он был единственным рок-сочинителем, которого без всяких оговорок можно назвать поэтом. Он был величайшим, уникальным талантом в роке. То, что Битлз совершили коллективно, он сделал один. Вот вам и развлекатель! 
<br>Будучи настоящим музыкантом и настоящим поэтом, Дилан был осторожен в самооценке и никогда не оценивал ни себя, ни свои произведения слишком серьезно. Чего, к сожалению, нельзя было сказать о других. С 1968 года рок воспринимал себя, да и к нему тоже относились излишне всерьез. Музыканты рассматривали свое творчество, цели и намерения с такой важной глубокомысленностью, что не будь это всего лишь жалким самообольщением, это было бы просто смешно.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Зарождение андеграунда</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Заразительная веселость 1967, конечно, не могла длиться долго. Идеализм того лета обернулся в 1968 насилием и злобой. Ширилась война во Вьетнаме, росло и противостояние ей. В Америке и в Лондоне происходили кровавые беспорядки, а в Париже они едва не вылились в настоящую революцию. Американская молодежь пыталась повлиять на курс политики. Результат: окровавленные головы демонстрантов — "подарок" полиции Чикаго, где проходил съезд демократической партии. 
<br>Впервые со времен рок-н-ролла произошли массовые столкновения между молодежью и властями. Одни музыканты чувствовали потребность вести свое поколение на баррикады, другие все еще старались охладить его пыл с помощью наркотиков. Одни были революционерами, другие — "звездными детьми". 
<br>Это были дни Вудстока и расправы в Кентском университете, хиппи и йиппи, "черных пантер", коммунаров и уклоняющихся от призыва в армию, дни 'Give Peace A Chance' ("Дайте Миру Шанс") и 'Up Against The Wall Motherfuckers!' ("Становитесь К Стенке, Фак Вашу Мать!"), "черной власти" и International Times, голландских Dutch Provos (левых экстремистов) и American Weathermen ("Американских погодников" из песни Дилана 'Subterranean Homesick Blues': "Чтобы узнать, куда дует ветер, не нужен погодник").
<br>
<br>А ветер в конце 60-х дул холодный и пронизывающий. Это было время бурных страстей и беспорядков, гнева и насилия, страха и безнадежности. То, чего не удалось достичь с помощью любви, теперь пытались добиться с помощью кулаков, бомб, винтовок и поджогов. 
<br>Это было время, когда молодежь ушла в подполье, загнанная туда преследованиями за любимые стимуляторы, репрессиями полиции, арестами ее лидеров, налетами на ее печать. 
<br>Музыка тоже ушла в подполье. В лондонских клубах так называемые underground ("подпольные") команды играли музыку двух направлений. С одной стороны, такие группы, как <b>Pink Floyd, Tyrannosaurus Rex, Soft Mashine</b>, исполняли усложненную, психоделическую, экспериментальную музыку, тяготевшую к свободным джазовым формам. С другой стороны, наблюдался новый взрыв интереса к блюзу — во главе сего движения по-прежнему стоял Патриарх английского блюза <b>Джон Мейолл</b> (John Mayall). Многие его ученики основали собственные ансамбли. 
<br>
<br>
<img src="img/JohnPeel.jpg" alt="John Peel" width=280 height=229 hspace=10 vspace=3 border=0 align=right>
В 1967 году возникли интересные новые группы — <b>Savoy Brown, Chicken Shack, Fleetwood Mac, Jethro Tull</b> (с одной из самых ярких фигур того периода — безумным флейтистом Йаном Андерсоном).  Андеграундные составы перетасовывались меж собой, обменивались своими групи, играли джэмы и устраивали грандиозные бесплатные концерты на открытом воздухе. Они продолжали исповедовать идеализм "альтернативного общества" образца 1967 года. Однако, коммерческого успеха они еще не имели. Как сказал <b>Джон Пил</b>, британский диск-жокей, единственный энтузиаст "подполья": "Подполье подобно женщине, которая беременна, но никак не может родить. Это очень печально". 
<br>Но еще печальнее то, что когда успех, наконец, пришел в 1969 — для Fleetwood Mac с инструментальным хитом 'Albatross' (#1) и песнями 'Man Of The World', 'Oh Well' (обе #2), для Chicken Shack с песней 'I`d Rather Go Blind' и для Jethro Tull с 'Living In The Past' и 'Sweet Dream', — те самые люди, что так страстно желали этого раньше, теперь стали обвинять свои любимые группы в том, что они "продались"!
<br>
<br>
<img src="img/PinkFloyd1.jpg" alt="Pink Floyd" width=225 height=150 hspace=10 vspace=3 border=0 align=left>
Любопытна история психоделического андеграунда. В 1967 <b>Pink Floyd</b> издали два сингла, ставших хитами: 'See Emily Play' и 'Arnold Layne' (песня о трансвестите, выпущенная под смелой розовой (pink) обложкой!).  Но коньюнктура грамзаписей менялась: если в начале 60-х коммерциализм рока был сосредоточен на пластинках малого формата — синглах, то "Сержант Пеппер" положил начало новому подходу — он продемонстрировал возможности альбома для реализации крупномасштабных замыслов. Группы, скованные узкими рамками сингла, создавали миниатюры. Альбом же позволял им писать широкие полотна. А двойной альбом — это уже целая стенная роспись! 
<br>Новые группы не могли выразить все, что хотели, за 2 минуты. Потому они отвергли формат сингла и сконцентрировали свою энергию на подготовке альбомов. И их аудитория — более образованная, более требовательная, более чуткая, чем раньше (фактически она уже была ближе к той аудитории, которая понимала и поддерживала современный джаз), — приветствовала эти перемены. Альбомы Пинк Флойд и им подобных стали раскупаться в громадных количествах. Такие диски Пинк Флойд, как 'THE PIPER AT THE GATES OF DOWN' ('67), 'A SAUCERFUL OF SECRETS' ('68) и двойной альбом 'UMMAGUMMA' ('69) показали новым группам, что широкого признания можно достичь и через такой медиум, как LP. В 1969 году, например, на британскую сцену ворвалась, без единого сингла, группа King Crimson — благодаря полному слуховых фейерверков альбому 'IN THE COURT OF THE CRIMSON KING' ("При дворе Малинового Короля"), который одним махом поставил их в число ведущих ансамблей.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Рок для умников? Или для развлечений?</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/MoodyBlues.jpg" alt="Moody Blues" width=250 height=206 hspace=10 vspace=3 border=0 align=right>
LPs перестали быть сборниками из 12 песен, сваленных в кучу. Теперь они имели "концепцию", сюжетную нить, передавали какое-то определенное настроение, превратились в своего рода звуковые романы. <b>Moody Blues</b>, например, издавали альбомы — философские трактаты.  Они стали известны в 1965, когда их песня 'Go Now!' заслуженно стала хитом. В общем, это был неплохой поп-бэнд, несмотря на то, что им никак не удавалось повторить первый успех, несмотря на текучку кадров (один из них, Denny Laine, искал счастья во многих составах, пока, в итоге, не нашел надежного пристанища в команде Пола Маккартни Wings). Приход новых, свежих сил, "откровения" acid (кислоты), приобретение меллотрона (одного из многих новых инструментов семейства синтезаторов) поставили Moody Blues в число самых успешных ансамблей тех лет. 
<br>Они не ведали границ. На первом их альбоме нового стиля 'DAYS OF FUTURE PASSED' ("Дни прошедшего будущего" — подобные названия указывают на псевдофилософию, которую они разрабатывали) широко применялась электроника, а в записи участвовал Лондонский Симфонический Оркестр. Несмотря на гигантские финансовые расходы и массу времени, затраченной на подготовку этого LP, он имел большой успех и положил начало целой серии "звуковых евангелий". От альбома к альбому их <b>"евангелический рок"</b> становился все более претенциозным, как и сами названия — 'IN SEARCH OF A LOST CHORD' ("В поисках потерянного аккорда"), 'ON THERE SHOLD OF A DREAM', ("На пороге мечты"), 'TO OUR CHILDREN`S CHILDREN`S CHILDREN' ("Детям детей наших детей").
<br>
<br>Появление концептуальных альбомов и синтез рока с классической музыкой, наряду с выдвижением рок-музыканта как "композитора" (вместо скромного "сочинителя песен") принесло много любопытного. Например, группа <b>Nice</b> специализировалась на обработке классики. Органист Keith Emerson играл в зажигательном, атакующем стиле (данный эпитет приведен здесь не ради красного словца: он и вправду атаковал свой несчастный инструмент, бросаясь на него с кнутом, нанося ему ножевые раны!). Пуристы с негодованием наблюдали за тем, как он кромсает дорогую их сердцу классику вроде 'Rondo A La Turque' — "Турецкое рондо" Моцарта, но молодая публика была в восторге и поддерживала его варварские эксперименты и в Nice, и в следующей его группе <b>Emerson, Lake and Palmer</b>. Широкую известность приобрел диск этой новой группы — обработка "Картинок с выставки" Мусоргского (у них это называлось "Картинки на выставке": 'PICTURES AT AN EXHIBITION' вместо 'Pictures From An Exhibition'). Бедный Мусоргский вынужден был довольствоваться ролью соавтора собственных фортепианных пьес. К примеру, на обложке мы читали: 'The Old Castle' (Mussorgsky/Emerson), 'The Gnome' (Mussorgsky/Palmer) и т.д.! (Впрочем, мне думается, он должен был бы сказать спасибо, что его хоть приняли в компанию, — потому что на той же обложке о "Щелкунчике" ('Nutrocker' — вместо 'Nutcracker') cказано: "Автор Kim Fowley, аранжировка Эмерсона, Лэйка и Палмера". А Чайковский, настоящий автор этой оскверненной вещи, даже не упоминается!)
<br>
<br>Опыты по слиянию рока с классикой, используя симфонические оркестры, продолжили <b>Deep Purple</b> и <b>Barclay James Harvest</b>. Чаще эти попытки оказывались вымученными и неудачными. Более успешными были эксперименты по синтезу рока и джаза. Здесь пальма первенства принадлежит ансамблю <b>Blood, Sweat and Tears</b> (Кровь, Пот и Слезы). Они тоже не страдали отсутствием претенциозности, вообще характерной для тех лет. На конверте их второго, очень популярного, альбома 'BLOOD SWEAT AND TEARS' можно было прочесть: "Перерождение, обновление и возрождение. Кровь, пот и слезы. Девять музыкантов — ярких и не похожих друг на друга. Их богатые музыкальные гобелены поразят вас. Их смелая, возбуждающая музыка — это сочетание элементов рока и джаза. Этот альбом принесет вам радость свежих впечатлений". 
<br>Что действительно поражало, так это наглая самореклама. И тем не менее, на альбоме было несколько запоминающихся композиций, имевших огромный успех в виде синглов: 'And When I Die', 'Spinning Wheel', 'You`ve Made Me So Very Happy', не говоря уже об интерпретации 'Trois Gymnopedies' ("Трех Гимнопедий") выдающегося французского композитора <b>Эрика Сати</b> (Erik Satie), умершего в 1925 году. Новаторские идеи Сати, применявшего в своем творчестве элементы джаза, революционизировали современную ему классическую музыку. Blood, Sweat & Tears опередили других рок-музыкантов в признании Сати: он стал моден среди рок-братии только в конце 70-х годов.
<br>
<br>Из всех этих заигрываний с классикой, авангардом и джазом, видно, что часть рокеров стала ориентироваться на более образованные, зрелые по возрасту слои молодежи. А что же сталось с теми бедными кретинами — то есть, с большинством из нас, кто продолжали смотреть на рок, как на развлечение? 
<br>Рынок рока начал дробиться. "Умный рок" Pink Floyd и иже с ними оторвался далеко вперед от народных масс. Интроспективность музыки, высокомерная самоуглубленность музыкантов (игравших, стоя на сцене спиной к залу, длиннейшие соло ради собственного удовольствия) оставляли большую часть зрителей равнодушными. Но несмотря на то, что в музыке доминировал интеллектуализм, не следует забывать, что самыми популярными исполнителями в те годы (Господи, спаси нас!) являлись Энгельберт Хампердинк (Engelbert Humperdinck) и Том Джонс (Tom Jones). Поп существовал отдельно от андеграунда и продолжал процветать как ни в чем не бывало, благодаря молодежным бэндам вроде Love Affair; Dave Dee, Dozy, Beaky, Mick & Tich; Bee Gees; Marmalade Amen Corner в Англии. В Америке уровень был повыше из-за черных музыкантов, оказывавших освежающее воздействие на поп, взбодренных подьемом борьбы негров за гражданские права. Все больше артистов заявляло: "Я черный и горжусь этим". Уже никого не удивляло, что черные певцы занимают первые места в хит-парадах. В 1967-69 вышли ставшие классическими песни таких исполнителей, как Оtis Redding — 'Dock Of The Bay', Marvin Gaye — 'I Heard It Through The Grapevin' и Sly and the Family Stone — 'Everyday People'.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Teeny-pop, Bubblegum - музыка для детей</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

В конце 60-х по обе стороны Атлантики был открыт новый, еще неосвоенный и очень прибыльный рынок сбыта пластиночной продукции — дети среднего и младшего возраста, teenyboppers и weenyboppers. 
<br>Дело в том, что <b>Дон Киршнер</b> — тот самый человек с "золотым ухом" из далекой эпохи Брилл Билдинга — вместе с двумя ловкими продюсерами решил попытаться "искусственно синтезировать" Битлз для детей. Они — Киршнер, Боб Рафелсон и Берт Шнейдер — видели, какой огромный рынок охватили Битлз, но в то же время видели и другое: большая аудитория детей среднего и младшего возраста оставалась еще неохваченной. Сделать это можно было с помощью ТВ. А Киршнер был убежден, что знает, какого рода музыка нужна детишкам. И вот эта троица сделала серию ТВ-шоу о веселых, озорных, остроумных ребятах-обезьянках, взяв за образец два битловских фильма Ричарда Лестера "A Hard Day`s Night" и "Help!". 
<br>Киршнер собрал своих сочинителей из Брилл Билдинга — Гоффина и Кинга, Нила Седака, Кэрол Байер, Джеффа Бэрри и Нила Даймонда, прибавил к ним новый тандем Томми Бойс и Бобби Харт, и засадил их всех за работу — писать хиты на основе наиболее удачных добитловских структур с использованием всего того нового, что дали Битлз. Далее были выбраны артисты - <b>David Jones</b>, Mickey Dolenz (в детстве игравший роль циркачонка Микки Брэддока в ТВ-шоу), Peter Tork и Mike Nesmith — откликнувшиеся на объявление в одной музыкальной газете. Вместе с сотнями других они прошли прослушивание и были выбраны — потому что умели немного петь, играть (как актеры) и имели подходящие внешние данные.
<br>
<br>
<img src="img/Monkees.jpg" alt="Monkees" width=300 height=223 hspace=10 vspace=3 border=0 align=left>
Группа и ее ТВ-шоу назывались <b>the Monkees</b> (Обезьянки).  Каждое шоу Monkees рекламировало, по меньшей мере, две песни, и, ясное дело, многие из них становились хитами: 'Last Train To Clarksville', 'I`m A Believer', 'A Little Bit Me', 'A Little Bit You' и др. 
<br>По какому принципу выбирались ребята на роль Манкис? Во-первых, они должны были уметь "играть", т.е. кривляться и прыгать, как козлята, перед камерами. Разумеется, умения играть на инструментах от них не требовалось — это брали на себя студийные музыканты. Ну, а если они могли немножко бренчать на гитаре или колотить в барабан — что ж, тем лучше. Для "трансатлантической связи" требовался хотя бы один англичанин, и тут пригодился Дэвид Джонс (он, правда, был не из Ливерпуля, а из Манчестера, но, во-первых, это совсем рядом, а во-вторых, нельзя же хотеть сразу всего. И потом, разве Herman of the Hermits были не из Манчестера? А они ведь являлись крупнейшими звездами тини-попа тех лет). Майк Несмит подходил (как казалось создателям шоу) на роль язвительного, рассудительного Леннона-индивидуалиста. Питер Торк взял на себя задачу воплощения образа Ринго — простоватого, некрасивого, но обаятельного человека с сентиментальной улыбкой. Оставалось еще найти двойника Джорджа Харрисона. Честно говоря, Харрисон никогда не был заметной личностью — он, конечно, был симпатичен, но и только. Даже в фильмах он был наименее яркой фигурой. И тогда Киршнер решил пожертвовать Харрисоном и создать нечто американское — сплав миловидности и комичности, что-то вроде пародии на Маккартни.
<br>
<br>Вот такими и были Манкис — продукт откровенно циничной операции по искусственному созданию поп-группы. Но, что удивительнее всего, продукт этот оказался не столь уж плох. 
<br>Через три недели Манкис заняли первое место в Англии с песней 'I`m A Believer'. Началась "манкимания" среди женщин от 8 до 12 лет. Всякому, кто писал о них или встречался с ними, не было покоя от расспросов, телефонных звонков и писем. 
<br>За Манкис последовал целый потоп подобной продукции, нацеленной на детскую аудиторию. Сами Манкис оказались неглупыми ребятами, талантливыми и весьма музыкальными, и очень скоро они начали тяготиться эксплуатацией. Марионетки расправили мускулы и разорвали ниточки, за которые их дергали хозяева-манипуляторы. И тогда Киршнер решил попробовать опять — ему не хотелось терять столь золотоносную жилу. Он снова обратился к ТВ, снова полагаясь на свое "золотое ухо" и на Джеффа Бэрри. Однако, на сей раз он не стал рисковать и взял все дело под свой полный контроль — потому что теперь никакой группы у него не было: <b>the Archies</b> были картонными фигурками. И они имели внушительный хит с 'Sugar Sugar'.
<br>
<br>Так родилась <b>Bubblegum Music</b> (музыка-жвачка). То, что иные ансамбли имели хиты, на которых вместо них играли другие, в сущности, не являлось новостью. Еще в 1968 разразился шумный скандал, когда выяснилось, что на хите #1 группы Love Affair 'Everlasting Love' ("Вечная любовь") за них играли студийные музыканты. Хотя пели они сами, и весьма недурно! 
<br>Делалось это следующим образом: продюсер или сочинитель брал песню, записывал ее с помощью студийных музыкантов и певцов и выпускал на рынок. Если она пользовалась спросом, он сколачивал ансамбль под тем или иным именем и отправлял его рекламировать песню. Если же песня проваливалась, он платил сдельные студийным музыкантам и ничего не терял — во всяком случае, ему не надо было содержать группу и оплачивать расходы, связанные с гастролями. 
<br>Так в конце 60-х — начале 70-х расплодилось невероятное количество "бабблгамных" ансамблей, чья продукция была однообразна до тошноты. Да и сами ансамбли невозможно было отличить друг от друга. Образцами бабблгама были 'Tie A Yellow Ribbon' группы Down, 'Na Na Hey', 'Kiss Him', 'Goodbye' группы Steam, 'Chirpy Chirpy Cheep Cheep' группы Middle of the Road (подходящее название — "Середина Дороги"), 'Love Grows Where My', 'Rosemary Goes', 'My Baby Loves Lovin`', 'United We Stand' и другие групп Edison Lighthouse, White Plains и Brotherhood of Man. 
<br>В сущности, весь бабблгам вышел из одного источника — из фирмы <b>Buddah</b>, контролируемой Джерри Казенацем и Джеффом Кацем. Чистый бабблгам вертелся вокруг телячьей любви и таких детских интересов, как конфеты, эскимо и прочей чухни — помните эту жидкую тошниловку 'Yummy Yummy Yummy' группы Ohio Express? Такой была "классика" бабблгама, опустошавшая карманы детишек, требовавших теперь своей музыки в исполнении своих звезд. Эта тревожная тенденция еще больше усилилась в 70-е годы.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Вудсток и Альтамонт - столкновение между светом и тьмой</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/Woodstock.jpg" alt="Woodstock" width=275 height=183 hspace=10 vspace=3 border=0 align=right>
60-е же завершились столкновением между светом и тьмой. Светом был <b>Вудсток</b>, где последним цветом цвело движение за мир и любовь. Племя хиппи собралось на ферме Макса Ясгура, в центре штата Нью-Йорк, на три августовских дня 1969 года. Фестиваль был задуман как коммерческое мероприятие, но полумиллионная толпа сломала все организационные препоны, и фестиваль распахнул двери для всех желающих — бесплатно. 
<br>На второй день отверзлись небеса и хлынул дождь, превратив все вокруг в непролазную грязь.  Но царивший там мир не был нарушен, и "нация Вудстока" продолжала наслаждаться музыкой Ten Years After, Sha Na Na, Santana, Richie Havens, John Sebastian, Joan Baez, Arlo Guthrie, the Who, Country Joe MacDonald, Sly And The Family Stone, Canned Heat, Joe Cocker, Jimi Hendrix, Crosby, Stills, Nash and Young, Jefferson Airplane, Grateful Dead, the Band, Blood Sweat and Tears, Creedence Clearwater Revival, the Incredible String Band, Johnny Winter, Paul Butterfield, Janis Joplin, Melanie, Ravi Shankar, Mountain and Keef Hartley. 
<br>Это был прекрасный фестиваль, вошедший в анналы рока как апогей молодежного трайбализма. Его организаторы потеряли много денег от концертов, но нажили состояние на продаже альбомов и фильма о Вудстоке. Казалось, этот фестиваль подтверждал реальность того, во что мы верили в 1967. Состоявшийся спустя 4 месяца другой фестиваль навсегда похоронил эти иллюзии.
<br>
<br>Оборотная сторона поздних 60-х достигла одной из своих кульминаций 3 июля 1969, когда, купаясь в своем личном бассейне, погиб <b>Брайан Джонс</b>. Вряд ли когда-нибудь нам станут известны точные детали этого печального события. Говоря сухим языком следственного протокола, Брайан Джонс умер "вследствие погружения в воду... под влиянием наркотиков и алкоголя". Также в протоколе упоминалось о "серьезной дисфункции печени вследствие ожирения сердца и приема наркотиков и алкоголя". 
<br>Не стало одного Роллинг Стоуна. Правда, Брайан Джонс уже не был им: в июне он ушел из группы, заявив о музыкальных разногласиях с другими членами группы. Через четыре дня его место занял воспитанник Джона Мейолла Mick Taylor. 
<br>Когда пришла весть о смерти Брайана, Stones готовились к объявленному ими бесплатному концерту в Гайд Парке. Они решили не отменять его — они были уверены, что Брайан хотел бы этого. 
<br>Брайан Джонс был жертвой рок-н-ролла. Когда он умер, ему было всего 27 лет, но он был уже истощен до предела. Он был первым в той волне жертв рокового образа жизни, что унесла некоторых выдающихся рок-музыкантов. Которых 10 лет спустя Ian Dury поминал в песне 'Sex And Drugs And Rock And Roll'. 
<br>Мик Джаггер "совершил богослужение" на концерте в честь Брайана Джонса в Гайд Парке. Он был облачен в белую рясу и читал из Шелли: "Мир, мир! Он умер, он не спит...", после чего выпустил из картонных коробок сотни белых бабочек (точнее, тех, кто выжил в этом карцере). И все это снималось для ТВ. Ему внимали 500000 зрителей. Они вели себя спокойно.
<br>
<br>Cпустя несколько недель Stones начали свое первое за 2 года большое турне по Штатам. Джаггеру, естественно, хотелось, чтобы это турне всем надолго запомнилось. Для этого он делал на сцене все, особенно налегая на свой садомазохистский имидж в таких песнях, как 'Midnight Rambler' ("Ночной бродяга") и 'Sympathy For The Devil' ("Симпания дьяволу"). 
<br>Турне началось с огромным успехом. Казалось, так будет и дальше. Jerry Garcia из Grateful Dead подал им мысль организовать бесплатный прощальный концерт — просто для того, чтоб отблагодарить своих фанов. Джаггер постановил: быть по сему. Может, он вспомнил о тех 500 тысячах, что пришли в Гайд Парк, и хотел повторить успех. А возможно, то был стихийный жест любезности в адрес поклонников, многие из которых сетовали по поводу высоких цен на билеты. 
<br>Джаггер распорядился провести все подготовительные работы за один месяц. Что было, разумеется, нереально. Они никак не могли подыскать подходящего места для выступления, а когда нашли, обстоятельства заставили сменить его всего за 2 дня до концерта. В страшной спешке они перебрались на мототрек в местечке Альтамонт, в нескольких милях от Сан-Франциско. За 20 часов надо было успеть собрать сцену, наладить звуковую систему, организовать удобства для громадной толпы и позаботиться о мерах безопасности. С последней проблемой обстояло проще всего: их заверили, что местная мотоциклетная банда Hell`s Angels ("Ангелы Ада") — люди прямо-таки ручные, и охотно возьмутся следить за порядком в обмен на большое количество алкоголя.
<br>
<br>
<img src="img/Altamont.jpg" alt="Altamont" width=350 height=228 hspace=10 vspace=3 border=0 align=left>
С самого начала эта затея была обречена на провал. Место оказалось абсолютно неподходящим.  Было холодно и неудобно, с задних рядов сцена вообще не просматривалась. Дилеры торговали некачественной "кислотой", которая гибельно действовала на тех, кто ее принимал. "Ангелы Ада" оказались отнюдь не ручными: они потребляли свой "гонорар", напиваясь вусмерть, и занимались рукоприкладством. Карлос Сантана, выступавший в первом отделении, вспоминал: "С самого начала там были дурные вибрации. То и дело вспыхивали драки, потому что "Ангелы" говорили с людьми на языке насилия. Все это началось так быстро, прямо на наших глазах... Когда мы играли, я видел около сцены одного такого охранника — в руке у него был нож, ему не терпелось пустить его в ход... Многие тогда получили по черепу, многим вставили перо в бок". 
<br>Звездам тоже перепало. Marty Balin из <b>Jefferson Airplane</b> увидел, что один "Ангел" избивает подростка, и в гневе бросился на помощь. Его жестоко избили. Люди из "медицинской команды", некомпетентные и обдолбанные, едва успевали выносить пострадавших из толпы. Многие надеялись, что появление Джаггера и Stones охладит горячие головы. Но уже стемнело, а они все не выходили. Говорят, Джаггер специально ждал, когда совсем стемнеет, чтобы усилить театральный эффект от явления Stones. 
<br>"Рад с вами познакомиться. Надеюсь, вы угадали, кто я такой. Завести вас в тупик — в этом суть моей игры", — так пел Джаггер в своей роли Люцифера в песне "Симпатия Дьяволу". Многие в тот вечер не оценили сути его игры и полагали, что роль Сатаны завела его слишком далеко. Одни утверждают, что это усугубило "дурные вибрации". Большинство говорит, что он не сделал ничего, чтобы остановить их.
<br>
<br>Подробности того, что произошло дальше, отчего это произошло и в какой последовательности — все это не вполне ясно. Известно только, что в этот вечер "Ангелы Ада" убили молодого негра по имени Меридит Хантер. Его избили дубинкой, истоптали ногами, искромсали ножом. Его убивали медленно и систематически. Его убили люди, нанятые для охраны порядка. 
<br>Он умер не сразу. Его искромсанное тело начало трудный путь через толпу к медицинской палатке, в которой, разумеется, не оказалось ничего, что могло бы ему помочь. Меридит Хантер умер. Один доктор заявил: "В его смерти повинны организаторы концерта. Они несут моральную ответственность". 
<br><b>Дэвид Кросби</b>, тоже выступавший в тот вечер, сказал: "Нам не нужны были "Ангелы"... Но главные виновники не "Ангелы", а те, кто устроил из обычного концерта игру в звезду и его трип, т.е. Rolling Stones. Эти эгоманьяки не понимают, что они натворили... У них преувеличенное самомнение. Они совершают гротескный эготрип, это снобы, и я презираю их".
<br>
<br>"Преувеличенное самомнение", "эготрип" — эти обвинения можно было бросить вообще всему року. В прошлом исполнители порой умирали, но виноват был в этом гибельный образ жизни, который они вели. Многим еще предстояло умереть по этой причине. Но теперь смерть шагнула и в публику. Неужели рок породил монстра, которого сам не может сдержать? 
<br>В 60-е годы рок из безобидной, легкомысленной музыки для танцев превратился в высокое искусство, имеющее культурную ценность. И он зазнался. Переоценил себя. Его исполнители были вознесены на вершину поп-Олимпа. Он выработал стиль жизни, от которого секс и наркотики были неотделимы.
<br>
<br>60-е годы начинались так славно. Они обещали так много. Рок создал много хорошего, творчески ценного, забавного и веселого. А кончились 60-е годы разочарованием, насилием и разрушением. Они кончились также нечестностью, самообольщением и раздутым самомнением. 
<br>Беда в том, что слишком многие молодые люди полагали, что эта музыка и все, что с нею связано, — это и есть жизнь. Они с восхищением говорили о "рок-н-ролльной жизни" — тяжелой, стремительной, подстегиваемой наркотиками, жадной до секса. Они мечтали умереть "рок-н-ролльной смертью" — преждевременно, от сверхдозы наркотика и физического истощения. Они не понимали, что рок-музыка — это еще не сама жизнь, а только ее придаток, развлечение, интермедия. 60-е годы и рок подарили нам сладкую мечту. И то, и другое обернулось кошмаром. 

<br><br><br><br>
Далее - <a href="../pascal/history5.php">Расколотые 70-е</a> (Часть 1)
<p>
	</td></tr>



</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>