<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Бит-Бум: 1962 — 1967 (Часть 2)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Surf-pop, Soul - островки сопротивления</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>


В те годы англофилия была настолько сильна, что британский акцент, длинные волосы и брюки клеш уже сами по себе являлись залогом успеха. И все же, в Штатах существовали три очага сопротивления британскому нашествию. Все они были за пределами Нью-Йорка, этой музыкальной столицы, сдавшейся без боя. 
<br>
<br>
      Первый очаг находился на противоположном конце страны, в Калифорнии, и ни 
      сама группа <b>Beach Boys</b>, ни ее музыка не имели ничего общего с Битлз 
      и вообще с британским битом. На первых порах эта музыка вообще не имела 
      отношения к чему бы то ни было, кроме Калифорнии и культивировавшегося там 
      вида спорта "серфинг". И удивительно, что их гимны, прославлявшие этот культ, 
      стали национальными, а затем и интернациональными. <br>
      <br>
      У Денниса Вилсона (Dennis Wilson) было два увлечения — музыка и серфинг. 
      Его братья Brian и Carl разделяли с ним первое увлечение и, в меньшей степени, 
      второе. Вместе с кузеном по имени Майк Лов (Mike Love) и другом Элом Джэрдайном 
      (Al Jardine) они организовали группу, характерной чертой которой стало сочетание 
      разбавленного рок-н-ролльного бита с пением в тесной гармонии. В этой группе 
      близких родственников был человек, выросший со временем в одного из гигантов 
      рок-мира. 
	  
	  
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>
	  
	  
	  <br>
      В этом мире слишком легко бросаются словом "гений". 
<br>
<br>
      <img src="img/BeachBoys1.jpg" alt="Beach Boys" width=198 height=188 hspace=10 vspace=3 border=0 align=left>А 
      Брайана Вилсона часто называли гением. Быть может, он и не дотягивал до 
      гения, но, безусловно, был близок к этому. Темы для своих песен Брайан искал 
      в образе жизни и увлечениях золотой привилегированной калифорнийской молодежи. 
      Он писал о серфинге в 'Surfin` USA' (по структуре близкой к 'Sweet Little 
      Sixteen' Чака Берри) и в 'Surfer Girl'; о привольном житье в 'Fun, Fun, 
      Fun' и 'I Get Around'; об автомобилях в '409' и 'Little Deuce Coupe'; о... 
      впрочем, все сказано в названии — 'California Girls'; о подростковых проблемах 
      в 'When I Crow` Up To Be A Man' и в 'Wouldn`t It Be Nice'. Кто-то назвал 
      однажды Брайана Вилсона "журналистом, погружающимся в калифорнийский стиль 
      жизни и описывающим его изнутри". <br>
      <br>
      И действительно, все эти песни — зарисовки завидной dalce vita (сладкой 
      жизни), о которой мечтали многие тинейджеры. А за недоступностью таковой 
      они могли наслаждаться ею косвенно — через тексты песен и гладкие гармонии 
      Бич Бойз. <br>
      <br>
      Бич Бойз процветали в те самые годы, когда в музыке господствовали Битлз. Попав в американский Тор 20 в 1962 году с песней 'Surfin` Safari', они получили еще пять хитов в Штатах, прежде чем проникли в английские хит-парады с песней 'I Get Around' в 1964. Бич Бойз соперничали по популярности с Битлз, причем до 1966 калифорнийцы заметно уступали. А в 1966 Брайан Вилсон сделал две мастерские, новаторские работы, отнял инициативу у Битлз и добился признания в Англии. Это были сингл 'Good Vibrations' и альбом 'PET SOUNDS', но о них я скажу позже.
<br>
<br>
<img src="img/BerryGordyJr.jpg" alt="Berry Gordy Jr." width=150 height=191 hspace=10 vspace=3 border=0 align=right>
Другие два очага музыкального сопротивления находились: один в Детройте, другой в Мемфисе. Эти города превратились в центры черной музыки. Записи в Детройте выходили на этикетке "Tamla" или "Motown", а в Мемфисе — "Stax". 
<br>История Мотауна вращается вокруг имени Берри Горди Младшего. Он был одним из тех проницательных, решительных и напористых людей, которые, несмотря на бесконечные неудачи, в конце концов чего-нибудь добиваются. После серии фальшстартов (включая работу на конвейере Форда; Детройт — это центр автомобильной индустрии, его называют еще Motortown — отсюда и "Motown"), Горди занялся сочинением песен и продюсерской деятельностью. Это дело у него заладилось, появилась амбиция — создать свою фирму грамзаписи, и вот в 1960 году он, взяв денег в кредит, основывает две дочернии фирмы — Тамла и Мотаун.
<br>
<br>
      <img src="img/SmokeyRobinson&Miracles.jpg" alt="Smokey Robinson And Miracles" width=250 height=186 hspace=10 vspace=3 border=0 align=left> 
      Свой первый контракт он заключил с группой <b>Miracles</b> (Кудесники), 
      ведущий певец которой <b>Смоки Робинсон</b> (Smokey Robinson), тоже стал 
      крупнейшей фигурой в черной музыке. Итак, у этой двуединой фирмы появился 
      один многообещающий бэнд и два великолепных сочинителя (Горди был одним 
      из авторов 'Money', хита Баррета Стронга (Barrett Strong) в 1960, включенного 
      во второй альбом Битлз). Не прошло и года, как у группы уже было два хита: 
      'Shop Around' (#2) и 'Way Over There'. Затем вышли хиты 'Please Mr.Postman' 
      (#1 в 1961) и 'Do You Love Me' (#2 в 1962) группы Marvelettes (Чудесницы), 
      а также неплохие песни Mary Wells и Eddie Holland'a. Фирма Горди стала скупать 
      мелкие, не очень преуспевающие детройтские фирмы и приобрела такие таланты, 
      как <b>братья Ruffin</b> — Джимми и Дэвид, <b>Lamont Dozier</b> (он тогда 
      был певцом, но позднее переквалифицировался в сочинителя и вошел в тройку 
      Эдди Холланд - Ламонт Дозиер - Брайан Холланд, ставшую одной из самых успешных 
      авторских команд в мировой музыке), <b>Junior Walker</b>, <b>the Temptations</b> 
      и другие. <br>
      <br>
      Вскоре Мотаун стал внушительной силой, с которой приходилось считаться. Существовали, разумеется, и другие независимые фирмы, ориентировавшиеся на черную музыку, но никогда еще не было черной фирмы, выпускавшей хиты с такой регулярностью. В 1963 Мотаун имел на своем счету четыре миллионных хита: 'Finger-Tips' "Маленького" Стиви Уандера ('Little' Stevie Wonder), 'Heatwave' by Martha (Reeves) & the Vandellas, 'Mickey`s Monkey' группы the Miracles и 'Two Lovers' Мэри Уэллс.
<br>
<br>
<img src="img/Supremes.jpg" alt="Supremes" width=200 height=160 hspace=10 vspace=3 border=0 align=right>
Как мы уже отмечали, за пределами Штатов мало кто слышал про звук Мотауна и про его звезд — кроме, разумеется, Битлз.  К 1964 году, благодаря Битлз, положение изменилось. Первыми прорвали фронт <b>Supremes</b>: их золотые диски 'Where Did Our Love Go?', 'Baby Love' и 'Come And See About Me' заняли в Англии #3, #3, #1 соответственно. В том же году песня <b>Мэри Уэллс</b> 'Two Lovers' достигла #5 в Англии. Мотаун окончательно утвердился на британском рынке в 1966, но уже в 1964 это была заметная фирма национального масштаба, быстро приобретавшая известность.  
В списке ее звезд числились видные мастера рока — <b>Смоки Робинсон, Стив Уандер, Marvin Gaye, the Four Tops, the Temptations, Martha and Vandellas</b> и, конечно, <b>Supremes</b>. Причем, в последней группе вызревала будущая крупнейшая звезда 70-х годов <b>Дайана Росс</b> (Diana Ross). Добавьте к этим исполнителям таких сочинителей, как трио Холланд-Дозиер-Холланд и Norman Whitfield, строгую дисциплину в пестовании артистов, легендарный "тамла-мотауновский звук", и вы поймете, почему Мотаун в 60-е годы вырос в одну из ведущих компаний звукозаписи в мире.
<br>
<br>
<img src="img/StevieWonder.jpg" alt="StevieWonder" width=300 height=220 hspace=10 vspace=3 border=0 align=left>
Третьим очагом был Мемфис в штате Теннеси, цитадель <b>соула</b>. Что такое "соул"? Признаться, я не могу ответить на сей вопрос. Да и не претендую на роль эксперта в данной области рок-музыки. Я склоняюсь над трудами исследователей музыки черных... и обнаруживаю, что их мучает тот же вопрос. Например, Ian Hoare в предисловии к книге "The Soul Book" (1975) пишет: "Что такое соул? Время появления этого термина можно установить с достаточной точностью: слово вошло в широкий обиход в середине 60-х годов, когда основанные на госпеле вокальные и композиторские стили стали приносить успех ритм-энд-блюзовым артистам; когда были созданы новые виды инструментальных аранжировок — как дополнение к этим стилям; и когда техника звукозаписи стала неотъемлемой частью процесса изготовления музыки". 
<br>Он хочет сказать (точнее, мне скажется, что хочет сказать), что соул — это приглаженный ритм-энд-блюз: без острых краев, с гладкой аранжировкой, с упорядоченным сопровождением (часто с "медью") и с привлечением всевозможных технических средств звукозаписи, с тем, чтобы получить высококачественный продукт, не потеряв при этом возбуждающего эффекта госпельного пения. Короче говоря, тот же подход, что и в коммерческом попе. Чем занимался и Мотаун на севере. 
<br>Но, как отмечает Хоур далее, соул со временем становился все более расплывчатым термином: им пользовались так часто, что в конце концов он утратил первоначальный смысл. "Соулом именовали такие разные стили, как напористый танцевальный звук и machismo (мачизмо — культ мужской силы) Джеймса Брауна (James Brown), сдержанно-замысловатый стиль Роберты Флэк (Roberta Flack), безудержное веселье тинейджеровских героев Jackson 5 и джазовые импровизации ансамблей вроде the Ohio Players. 
<br>И можно ли всю эту мешанину подвести под один корень? Хоур полагает, что можно, однако, нам это мало поможет. "Важным общим моментом, объединяющим всех этих исполнителей, — пишет он, — было то, что все они были черные. В музыкальной индустрии соул сейчас, по-видимому, синонимичен таким понятиям, как "рассовая музыка" и "ритм-энд-блюз"".
<br>
<br>Итак, слово "соул" заменило слово "черный", так же, как в свое время слово "черный" заменило слово "цветной". В таком случае, я рискну описать ту музыку, которую любила белая молодежь и под которую она танцевала в 60-е годы, называя ее соулом, за неимением другого слова. В те годы соул разделялся на две обширные категории. К первой относились лихие танцевальные номера типа 'Mr. Pitiful', 'Respect', 'Fa Fa Fa Fa Fa' Отиса Реддинга, 'In The Midnight Hour', 'Land Of A 1000 Dances', 'Mustang Sally', 'I`m A Midnight Mover' Вильсона Пикетта (Wilson Pickett), 'You Don`t Know Like I Know' и 'Hold On I`m Coming' Сэма и Дэйва (Sam and Dave), 'Knock On Wood' Эдди Флойда (Eddie Floyd) и 'Sweet Soul Music' Артура Конли (Arthur Conley). Это были "ravers" (от rave — бесноваться). Ко второй категории относились "smoochers" (от smooch — целоваться). Доказав свои терпсихорианские способности партнерше, мы шли на чувственное сближение под 'My Girl' Отиса Реддинга, 'When A Man Loves A Woman' Перси Следжа (Percy Sledge) или 'Down In The Valley' Соломона Берка (Solomon Burke). 
<br>Все это для нас был соул. Мы слушали и чувствовали его. Но все эти песни связывало и нечто более осязаемое: все они были записаны на фирмах Atlantic и Stax. 
<br>Грубо говоря, Стэкс был для Мемфиса тем же, чем для Детройта Мотаун. Название образовано из начальных букв фамилий его основателей: Jim Stewart и Estelle Axton, брата и сестры. У Стэкса был свой фирменный ансамбль Booker T and the MGs (MG — сокращенное от "Мемфисская группа"), состоявший из блестящих музыкантов: Букер Т.Джонс играл на клавишных и множестве других инструментов, Дональд "Дак" Данн на басе, Эл Джэксон на ударных, Стив Кроппер был уникальным гитаристом. Вместе они заложили основу так называемого "Стэкс-звука", или "Мемфисского звука". Они играли практически на каждом хите, выходившем из студии в 60-е годы. 
<br>Стэкс стал центром соула и процветал в течение всего десятилетия. Он пережил даже смерть своей крупнейшей звезды Отиса Реддинга в авиакатастрофе 10 декабря 1967 года, обеспечившей ему бессмертие и ряд посмертных хитов, крупнейшим из которых был 'Dock Of The Bay'. Однако, к концу десятилетия танцевальный соул утратил свой динамизм, а чувствительный соул превратился в патоку. Титаны соула Реддинг и Пикетт занялись переработкой битловских хитов. В 70-е годы, несмотря на колоссальный хит Айзека Хэйса (Isaak Hayes) 'Shaft', Стэкс переживал глубокий кризис. В 1976 году он прекратил существование.
<br>
<br>
<img src="img/JamesBrown.jpg" alt="JamesBrown" width=250 height=190 hspace=10 vspace=3 border=0 align=left>
Ежели выбирать короля и королеву соул, то в 60-е ими были, бесспорно, <b>Джеймс Браун</b> и <b>Арета Фрэнклин</b>.
<br>James Brown был необыкновенным человеком. В конце 50-х и в 60-е годы он был, несомненно, самым популярным черным певцом. Если бы белый человек увидел его выступление, скажем, в 1963 году, он мог бы поддаться искушению назвать его черным Миком Джаггером за его яркий, экстровертный сценический акт. На самом деле, ближе к истине как раз обратное, ибо это Джаггер по своему буйству и "хореографии" являлся белым Джеймсом Брауном. Браун довел зрелищность рока до невиданных ранее высот. Подчеркнутая театральность роднила его с Литтл Ричардом, с той разницей, что каждое движение — его самого или его ансамбля, — каждый шаг, каждая реплика, каждый выдох слуги, кидавшегося из-за кулис к своему господину, чтобы накрыть плащом его распаренное тело, — все было тщательно рассчитано до секунды и отрепетировано. Малейшее отклонение от рутины, малейшее запоздание, каждая фальшивая нота наказывались штрафом. 
<br>Длительное время великолепное шоу Брауна было неизвестно белому зрителю. Положение круто изменилось, когда Мотаун и Стэкс вышли на белый рынок. Но все равно этот надутый, наглый, самоуверенный хвастун, этот Muhammad Ali от музыки не мог долго оставаться в тени, так или иначе он бы все равно прорвался к широкой аудитории.
<br>
<br>
<img src="img/JamesBrown1.jpg" alt="JamesBrown" width=280 height=200 hspace=10 vspace=3 border=0 align=right>
Строго говоря, Браун делал танцевальный, темповый ритм-энд-блюз, но одновременно это был и соул, да еще какой! Ему присвоили титул Soul Brother No.1. В национальный хит-парад он впервые попал в 1963 году (песня 'Prisoner Of Love'), а через два года выпустил еще более внушительный хит 'Papa`s Got A Brand New Bag' с невразумительными — по крайней мере, для белых ушей — словами (впрочем, слова не имели значения — вспомните 'Tutti Frutti', мощный звук и манера исполнения решали дело). Далее он создал не менее удивительные диски 'I Got You (I Feel Good)' и 'It`s A Man`s, Man`s, Man`s World', продолжая обессиливать и лишать своих зрителей дара речи. Он всегда был кем-то вроде проповедника, евангелиста рок-музыки. В конце 60-х, когда борьба негров достигла апогея, он выступил с гимном 'Say It Loud (I`m Black And I`m Proud)' — "Скажи Это Громко (Я Черный И Я Горжусь Этим)", но то был лишь кратковременный флирт, и вскоре он вернулся к своим обычным темам: 'Get Up I Feel Like Being A Sex Machine' — "Я Чувствую Себя Так, Словно Я Секс-Машина" и т.п. Он продолжал возить свое уникальное шоу по всей Америке, оправдывая прозвище "Самый большой трудяга шоу-бизнеса".
<br>
<br>
<img src="img/FranklinAreta.jpg" alt="Areta Franklin" width=160 height=250 hspace=10 vspace=3 border=0 align=left>
<b>Aretha Franklin</b> однажды выступила с собственным опеределением соула: "Если песня рассказывает о чем-нибудь, что я пережила или могла пережить, значит это хорошая песня.  Но если она мне чужда, то тут я ничего не могу поделать. Вот что такое для меня соул". Эта личная философия хорошо работает как раз в ее случае, потому что ей лучше всего удавались песни, в которых она разрабатывала свои эмоции — послушайте, например, 'Respect' ("Отношение"). 
<br>Корни Ареты в госпеле (евангельском пении). Она родилась в семье знаменитого проповедника C.L.Franklin'a, дела которого шли настолько успешно, что его можно было назвать "проповедником-суперзвездой". Арета выросла в атмосфере достатка, если не сказать роскоши. Детство и отрочество были безоблачными, но потом и ее не минули удары судьбы. Неудачи в личной жизни сделали свое дело, ее покинуло былое радостное мироощущение, и она потянулась к госпельному пению Рэя Чарльза.
<br>
<br>
<img src="img/RayCharles.jpg" alt="Ray Charles" width=169 height=161 hspace=10 vspace=3 border=0 align=right>
Может показаться, что я в своем повествовании пренебрегаю такой личностью, как <b>Ray Charles</b>, но это лишь оттого, что талант этого человека настолько многогранен, а его многолетняя карьера развивалась в таких разнообразных направлениях, что его сложно категоризовать. Он был, без сомнения, очень живой и влиятельной силой в черной музыке. Госпел, блюз, джаз, ритм-энд-блюз, кантри — нет, наверное, такого стиля, к которому он не приложил бы свой могучий талант. Он приобрел общенациональную и мировую известность в 1959 году своим великим диском 'What`d I Say?' ("Что Я Сказал?"), ставшей классикой ритм-энд-блюза. Вышедшая два года спустя 'Hit The Road' ("Жми По Дороге") была хорошей песней, однако ей уже не хватало сырой энергии его первого хита. Затем он попытался синтезировать кантри и черную музыку и добился успеха — во всяком случае, коммерческого ('I Can`t Stop Loving You' — "Я Не Могу Перестать Любить Тебя"). Но это уже означало отход от обоих корней в сторону кабаре. Тем не менее, Чарльз оказал огромное влияние на многих молодых исполнителей. Среди них была и Арета Фрэнклин.
<br>
<br>Она начинала петь в коммерческом стиле, соединяя госпельный пыл с вполне светскими темами. В 1960 году она подписала контракт с Columbia и угробила несколько лет, покуда там пытались подобрать ей "свой стиль", не понимая, что ничего подбирать не надо. Ее заставляли петь чуждые ей песни, и ничего хорошего из этого, естественно, не вышло. 
<br>Все изменилось в 1966, когда она перешла в Atlantic и попала в руки к талантливому продюсеру Джерри Векслеру. Векслер позволил ей петь так, как она чувствовала. В итоге появилась песня 'I Never Loved A Man (The Way I Love You)' — "Я Никогда Не Любила Мужчину (Так, Как Люблю Тебя)", исполненная с таким вдохновением, что не было сомнения — родилась великая певица. Это подтвердила целая серия последовавших хитов: 'Respect', 'Baby I Love You', 'Natural Woman' и '(Sweet Sweet Baby) Since You`ve Been Gone'. Арета стала бесспорной королевой соула. К 70-м годам начался спад, хотя хиты продолжали выходить и никто не пытался оспорить уникальность Ареты как соул-певицы. Просто многие испытывали ностальгию, вспоминая возбуждение от ее первых песен вроде 'Natural Woman'.
<br>
<br><b>Мотаун и Стэкс, Браун и Фрэнклин, Supremes и Four Tops</b> совершили очень важное дело: они добились признания среди белых артистов и влили свою черную музыку в основной поток попа. Теперь они фигурировали в хит-парадах наравне с белыми исполнителями. Черная музыка, наряду с растущим самосознанием негров, их радикализацией, начала занимать подобающее ей место.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Ритм-энд-блюз возрождается в электричестве</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>



В Англии, которая в середине 60-х по-прежнему господствовала на поп-рынках, черная музыка приобретала беспрецедентную популярность, однако, что интересно, для большинства английских ансамблей второй волны источником вдохновения была не отлакированная до блеска новейшая продукция Детройта и Мемфиса, а старый ритм-энд-блюз. 
<br>
<br>




<img src="img/BluesIncorporated.jpg" alt="Blues Incorporated" width=300 height=200 hspace=10 vspace=3 border=0 align=left>
Музыканты второй волны ориентировались скорее на Роллинг Стоунз, нежели на Битлз, и, как правило, дислоцировались в Лондоне, а не в Ливерпуле или Манчестере.  Их боссом был Алексис Корнер. Этот человек был едва ли не единственным пропагандистом ритм-энд-блюза в Англии. Он бросил вызов пуристам блюза, включив в свои ансамбли электрогитары, он боготворил Мадди Уотерса и пропагандировал его музыку. Самое главное: он создал группу <b>Blues Incorporated</b>, через которую прошли, играя с ней постоянно или на джэм-сейшенах, многие музыканты, внесшие в будущем весомый вклад в рок-музыку второй половины 60-х годов. 
<br>Среди тех, кто играл с Корнером, были Charlie Watts, Dick Heckstall-Smith, Graham Bond, Jack Bruce, Ginger Baker, Long John Baldry, Paul Jones, Lee Jackson.
<br>
<br>
<img src="img/BlueFlames.jpg" alt="Blue Flames" width=213 height=250 hspace=10 vspace=3 border=0 align=right>
Georgie Fame и его группа <b>Blue Flames</b> (Голубое Пламя) тоже начинали с ритм-энд-блюза, точнее с некоего сплава R&B с джазом.  Джорджи (настоящее имя — Clive Powell) играл перед маленькой, но восторженной аудиторией в Лондонском клубе "Фламинго". Он был прекрасным органистом (в те годы, когда клавиши еще не проникли в стандартный поп) и неплохим вокалистом: в его голосе улавливались джазовые каденции. Фэйма долго не признавали, но в 1964 джазовый номер 'Yeh Yeh' с сильным влиянием его кумиров Ламберта, Джона Хендрика и Росса, попал в хит-парад, и с этого момента началась успешная карьера, к сожалению, все дальше и дальше уводившая его в сторону от первоначального пути. 
<br>
<br>
<img src="img/ManfredMann.jpg" alt="Manfred Mann" width=200 height=156 hspace=10 vspace=3 border=0 align=left>
То же самое происходило и со многими другими подобными ансамблями. <b>Manfred Mann</b> и его группа, например, тоже имели двойные корни: в джазе (сам Манн в своей родной Южной Африке был джазовым пианистом) и ритм-энд-блюзе. Они выступали в маленьких бит-клубах, играя ритм-энд-блюзовые стандарты вроде 'Smoke Stack Lightning' перед восторженной, но "избранной" публикой. Два их сингла потерпели крах, однако третий — '5-4-3-2-1' — в 1964 дошагал до #5 и даже стал позывными очень популярного ТВ-шоу "Ready Steady Go". Этот номер еще сохранял блюзовые интонации, но вскоре группа обратилась к чистому попу и растеряла всякие связи с блюзом. Ведущим певцом у них был Пол Джонс (Понд, человек Корнера) — его симпатичная внешность весьма подходила для стандартного попа и способствовала успеху таких пустышек, как 'Doo Wah Diddy Diddy', 'Sha La La' и 'Pretty Flamingo', которые были ближе к Брилл Билдингу, чем к британскому биту середины 60-х.
<br>
<br>
<img src="img/Yardbirds.jpg" alt="Yardbirds" width=250 height=250 hspace=10 vspace=3 border=0 align=right>
Аналогичная история случилась и с <b>Yardbirds</b>.  Они начинали как блюзовый ансамбль и могли похвастать таким прекрасным гитаристом, как <b>Эрик Клэптон</b>, но первые два сингла, сработанные в ритм-энд-блюзовой манере, провалились, и тогда они перешли к более коммерческому материалу. Их третья пластинка 'For Your Love', была хорошей песней, необычной для 1965 года (ее написал Graham Gouldman, сочинивший также много хитов для Hollies и Herman`s Hermits, а в 70-х годах игравший в составе очень модной группы 10сс), но 'For Your Love' не была блюзом, и Эрик Клэптон отправился искать более подходящую компанию. 
<br>Потеря Клэптона была чувствительным ударом для Yardbirds. Они обратились к знаменитому студийному гитаристу <b>Джимми Пейджу</b>, но тот отказался и предложил вместо себя <b>Джеффа Бека</b>. Бек оказался хорошим, временами блестящим гитаристом. В новом составе Yardbirds выпустили самые необычные для тех лет, экспериментальные синглы — 'Heart Full Of Soul', 'Evil Hearted You/Still I`m Sad', 'Shape Of Things' и 'Over Under Sideways Down'. В 1966 группу покинул басист Poul Samwell-Smith, и Пейджа уговорили войти в состав на роль лид-гитариста вместе с Беком, но у Бека случился нервный срыв, он ушел, и Пейдж один потянул лямку лидера.
<br>
<br>История Yardbirds отражает важную тенденцию, развившуюся в середине 60-х годов — подъем значения гитариста до статуса героя. Теперь фанатичные поклонники имелись не только у групп, но и у отдельных лид-гитаристов, причем это были уже не девочки-подростки, выбиравшие себе кумира по внешним данным, а юноши, следившие за игрой своего кумира и подмечавшие малейшие перемены в его техническом оснащении. 
<br>Шло бурное развитие аппаратуры — вырос спрос на новые гитарные эффекты, большую мощность и чистоту звука. Лучшие гитаристы всегда были на шаг впереди, а вскоре лид-гитарист, игра которого раньше растворялась в ансамблевом звучании, стал выдвигаться на первый план и играть сольные вставки в середине композиций, причем эти вставки становились все длиннее, превращаясь в самостоятельные партии. 
<br>Три лид-гитариста, игравшие в Yardbirds, составили первое поколение героев-гитаристов. Покинув группу, каждый достиг еще более широкого признания: <b>Eric Clapton</b> вошел в состав первой супергруппы мира <b>Cream</b>; <b>Jimmy Page</b> стал членом одной из ведущих групп 70-х годов <b>Led Zeppelin</b>; a <b>Jeff Beck</b>, несмотря на целый ряд личных и профессиональных кризисов, тоже сохранил в последующие годы репутацию первоклассного гитариста, играя в разных составах; неспособность ладить с другими людьми даже увеличивала его загадочное обаяние.
<br>
<br>Оставив Yardbirds, Клэптон пришел в другой оазис электрического блюза — Bluesbreakers, коим руководил <b>John Mayall</b>. Мэйолл, как и Корнер, воспитал целую плеяду талантливых музыкантов. Его преданность любимой музыке притягивала к нему лучших инструменталистов, которые, поиграв у его немного — скажем, год, — переходили в уже именитые ансамбли или создавали свои. Среди известных питомцев Мейолла — John McVie, Peter Green и Mick Fleetwood, организовавшие <b>Fleetwood Mac</b>, Clapton и Jack Bruce, создавшие <b>Cream</b>; ударники Aynsley Dunbar и Keef Hartley, впоследствии сформировавшие составы, названные их именами; Hughie Flint, объединившийся в будущем с Tom'ом McGuinness'ом, ex-Manfred Mann; и Mick Taylor, заменивший Брайана Джонса в Роллинг Стоунз. 
<br>
<br>
<img src="img/Animals.jpg" alt="Animals" width=229 height=280 hspace=10 vspace=3 border=0 align=left>
Как мы видели, пропагандистами ритм-энд-блюза были, главным образом, люди, живущие в Лондоне и его окрестностях.  Но одна группа нарушила это и многие другие правила. Во-первых, они происходили из Ньюкасла, города шумных, горластых, вечно пьяных углекопов. Во-вторых, их первый хит (и всего лишь второй диск) отличался необыкновенной продолжительностью: в ту пору, когда стандартный сингл звучал не более 2-х минут, их опус длился целых 4. В-третьих, этот хит шел вразрез с существовавшим направлением. Многие из нас знали эту народную песню, мы часто пели ее, всегда на разные слова, в пивных барах и клубах, но этот ансамбль ввел потрясающий, жалобно воющий орган, а певец просто разрывался от натуги, когда орал своим хриплым голосом 'The House Of The Rising Sun' — "Храм Восходящего Солнца". Этот великолепный сингл заслуженно стал #1 как в Англии, так и в Штатах. <b>Animals</b> с шумом ворвались в 60-е.
<br>
<br>
<img src="img/EricBurdon.jpg" alt="Eric Burdon" width=200 height=241 hspace=10 vspace=3 border=0 align=right>
Конечно, они больше никогда не выдали ничего подобного. Это было просто невозможно. Но все их последующие вещи, становясь все более и более попсовыми, все же сохраняли следы той необыкновенной "гневливости", которую передавал их певец <b>Эрик Бердон</b> (Eric Burdon). Он никак не влезал в рамки обычной поп-звезды. Например, ему так и не удалось освоить искусство открывания рта под фонограмму: когда он выступал в программах типа "Top of the Pops", где требовалось открывать рот синхронно с записью своего хита, он всегда открывал его невпопад! Беда в том, что Бердон был черным человеком в белой коже; он пел так, как чувствовал, а чувствовал он каждый раз по-разному, и пел тоже иначе! 
<br>Хиты шли регулярно — 'I`m Crying', 'Don`t Let Me Be Misunderstood', 'We`ve Gotta Get Out Of This Place', 'It`s My Life' etc. — однако, группу уже сотрясали внутренние конфликты. <b>Алан Прайс</b> (Alan Price) — тот самый, кто аранжировал их первый хит и так здорово играл на органе, — ушел, чтоб сколотить собственный бэнд, записал потрясающую версию 'I Put A Spell On You' и начал новую — долгую и неровную карьеру. Бердон прошел через разнообразные перевоплощения с разными составами Animals, включая психоделическую фазу, а мясистый басист Чак Чандлер переключился на менеджерскую деятельность, открыл Джими Хэндрикса (а позже — Slade) и, таким образом, явил миру гениального гитариста.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Поэзия в ... Роке?</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Параллельно с ростом статуса гитариста-виртуоза росло значение рок-сочинителя. Среди прочих новаторских нововведений Битлз было и то, что члены группы начали сами писать для себя. Это покончило со старой практикой, когда продюсер держал исполнителя за горло, навязывая то, что он, продюсер, считал потенциальным хитом, а не то, что подходило исполнителю. Теперь стали появляться талантливые молодые сочинители. Они писали хиты для своих групп, причем темы песен все чаще выходили за рамки стандартных требований к поп-песне, гласивших "дай товар, который можно продать, а что он содержит — неважно". В поисках тем и сюжетов некоторые молодые сочинители обратились к собственному жизненному опыту и жизни своих современников. Короче говоря, они делали в Лондоне то, что Брайан Вилсон делал в Калифорнии. Самые интересные сочинители были в двух группах: <b>Who</b> (Пит Тауншенд) и <b>Kinks</b> (Рэй Дэвис). 
<br>
<br>
<img src="img/Kinks.jpg" alt="Kinks" width=195 height=155 hspace=10 vspace=3 border=0 align=left>
"The kids are alright" — "С ребятами все в порядке", — сообщал Пит Тауншенд (Pete Townshend) в сингле the Who, вышедшем в 1966 году. "Ребята", о которых он говорил, — это экзотические, избалованные, самолюбивые создания, известные под кличкой "моды". Моды изысканно одевались, носили короткие, аккуратные прически — не по моде, — многие были асексуальны (мальчики подкрашивали глаза), ездили на мотороллерах, а не на мотоциклах, как их заклятые враги рокеры, глотали стимулирующие пилюли, чтобы выдержать ночные бдения, и были безоговорочно преданы <b>the Who</b> и, в меньшей степени, <b>Small Faces</b>.
<br>
<br>
<img src="img/PeteTownshend.jpg" alt="Pete Townshend" width=270 height=226 hspace=10 vspace=3 border=0 align=right>
Их рупором был <b>Пит Тауншенд</b>. Если хотите, он был их поэтом.  В своей осмысленной речи он подчеркивал тот факт, что их роль бессмысленна в 'I Can`t Explain' ("Не Могу Объяснить") и позже в великом гимне модов 'My Generation' ("Мое Поколение"), герой которого восстает против власти взрослых, ворча: "Хоть бы все вы сгинули!" Тауншенд делал именно то, о чем заявлял в этом гимне: "Я просто говорю о моем поколении". А это поколение, как и сам он, "родилось с пластмассовой ложкой во рту" (песня 'Substitute'). 
<br>Внутренняя напряженность, существовавшая между членами группы — Питом Тауншендом, необычайно возбуждающим вокалистом Роджером Долтри (Roger Daltrey), стоическим басистом Джоном Энтуистлом (John Entwistle) и феноменально яростным ударником Китсом Муном (Keith Moon), — делала их выступления удивительно захватывающим зрелищем, в котором всегда присутствовал элемент непредсказуемости. Когда, доведя себя (и публику) до экстаза, они начинали крушить свои гитары об что попало, то казалось, что сейчас они начнуть крушить и друг друга. Конечно, все это было хорошо отрепетированным спектаклем (хитрые менеджеры Ху убедили масс-медиа, что Ху — это поп-арт), но ощущалась в этом и настоящая агония злости — особенно со стороны Тауншенда, который, казалось, был одержим внутренними дьяволами. 
<br>С годами влияние и слава Ху, как и Стоунз, росли (в конце 70-х разгорались жаркие споры, какая из этих групп заслуживает титул лучшей рок-н-ролльной группы мира!). От разных песен, представлявших собой аккуратные миниатюры, Тауншенд пришел к широкому полотну 'TOMMY' — первой и единственной настоящей рок-оперы. Он расширил границы рока, остался верен ему до конца и перенес его в новое измерение.
<br>
<br>
<img src="img/RayDavies.jpg" alt="Ray Davies" width=169 height=255 hspace=10 vspace=3 border=0 align=right>
<b>Рэй Дэвис</b> (Ray Davies) шел сходным путем.  Хотя ему и не удалось осуществить все свои амбициозные проекты, он все же совершил достаточно много. После двух неудачных синглов, <b>Kinks</b> сделали 'You Really Got Me' ("Ты Действительно Получила Меня"), ставшую #1 в Англии и #10 в Штатах. Песня эта была проста до идиотизма. Исполняя ее, Рэй Дэвис кривил рот, словно ему было противно петь такую гадость, словно его самого раздражали глупое название группы ("Kinks" — Изгибы) и совершенно дурацкая розовая охотничья куртка, которую его заставили напялить. 
<br>Затем они выпустили абсолютно ту же самую песню, только под другим названием ('All Day And All Of The Night' — "Весь День И Вся Ночь"), а следом 'Tired Of Waiting For You' ("Устал Ждать Тебя") — тоже вроде первых двух, причем Дэвис пел ее еще более усталым голосом. Что не помешало ей стать #1 — два #1 из трех синглов — это очень неплохо. За ней шли две слабые пластинки, после чего появилась странная песня 'See My Friend', в которой чувствовался гомосексуальный подтекст. Нет, вряд ли, только не в 1965! Потом последовала еще одна странная вещица — 'A Well Respected Man' ("Очень Уважаемый Человек"), замеченная в Штатах, но не в Англии. То была песня о лицемерии аристократов, скрывающих за фасадом респектабельности низменные и темные страсти. Это уже было нечто новое — подобных тем поп еще не разрабатывал. Талант Дэвиса как сочинителя выявлялся все четче. Следующим синглом стала любопытная поп-сатира на безудержный нарциссизм модов, Карнеги Стрит и британский бум мод — 'Dedicated Follower Of Fashion' ("Верный Последователь Моды"). За сим последовала вереница "поперетт" (ужасное слово, то очень точное); в каждой из них исследовался фрагмент общественной жизни — 'Sunny Afternoon' ("Солнечный День") рассказывала о вырождении аристократии; 'Dead End Street' ("Тупик") переносила нас в диаметрально противоположный классовый спектр; 'Waterloo Sunset' ("Закат На Мосту Ватерлоо") была изящной маленькой историей любви детей из рабочего класса, развертывавшейся на фоне большого города; 'Autumn Almanac' ("Осенний Альманах") была насыщена глубокой ностальгией. Потом были и другие хиты, но этот цикл песен был уникальным и оттого, вероятно, творчески "истощающим". Дэвис взялся за крупномасштабные работы, пионером которых был Тауншенд ('TOMMY'), и выпустил ряд концептуальных альбомов вроде 'VILLAGE GREEN PRESERVATION SOCIETY' ("Общество охраны зеленых деревьев"), но всем им чего-то не хватало для успеха.
<br>
<br>Работы таких музыкантов, как Дэвис и Тауншенд, обогатили 60-е годы. Тогда же мужало мастерство Джаггера и Ричарда, продолжали блистать Леннон и Маккартни. Но в роке уже вызревали новые силы. На подходе было новое течение, и зародилось оно не в Англии, а за 6000 миль к западу от нее, в Калифорнии. 

<br><br><br><br>
Далее - <a href="../pascal/history4.php">Эра Рока: 1967 — 1970</a> (Часть 1)
<p>
	</td></tr>



</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>