<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Рок-н-ролл: 1954 — 1958 (Часть 1)</font></b></td></tr>

	<? echo $b_line; ?>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b>Рок-н-Ролл - бунт подрастающего поколения</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>



Это была революция. Она изменила жизнь целого поколения и, стало быть, без нее судьба следующих поколений была бы иной. Она захлестнула весь мир. Она изменила ход истории. Она напугала власти и заставила взрослых подвергнуть себя переоценке. Отличительной чертой этой революции был ее бескровный характер — вещь поразительная для такого глубокого переворота. 
<br>Для тинейджера 50-х рок-н-ролл был переворотом буквально во всем: в манере одеваться, говорить, ходить, танцевать, во взглядах на мир, на власти, на родителей. Но самое главное — переворотом во взглядах человека на самого себя. До рок-н-ролла молодые люди в возрасте от 12 до 20 лет представляли собой либо детей-переростков, либо взрослых-недоростков. И те, и другие полностью следовали взглядам родителей. Они одевались, подражая родителям, в общем и в целом их вкусы являлись миниатюрным отражением вкусов родителей.
<br>
<br>Рок-н-ролл все это смел. Он создал обособленное племя, со своими ритуалами, своей униформой, своими тайнами, своим языком, своей музыкой. Это была необычная — шумная, грубая, крикливая музыка, с мощным зарядом энергии и маниакальным, пульсирующим битом. Ее невозможно описать. Ее можно слушать, можно чувствовать. О да, именно чувствовать, но ее нельзя разложить по полочкам и подвергнуть анализу. Популярная музыка существует не для того, чтобы ее анализировали. Она существует для того, чтобы доставлять удовольствие. Рок-н-ролл в большей степени, чем любая другая поп-музыка, не поддается интеллектуальному анализу. Вот поэтому мы не будем рассуждать о том, что такое рок-н-ролл. Но в наших силах объяснить, откуда он появился. Грубо говоря, рок-н-ролл — это музыка черных в исполнении белых артистов.
<br>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>


<br>В Америке после Второй Мировой Войны все еще продолжалось угнетение негров. Их сегрегировали, считая людьми второго сорта, и убрали в обособленное гетто. Там у них были свои радиостанции. И эти радиостанции проигрывали свои собственные, "рассовые" пластинки. 
<br>Молодые негры-американцы отдавали предпочтение пластинкам с записями ритм-энд-блюза. Корни этой музыки лежали в сельском блюзе, но массовая миграция с южных ферм в города Севера привела к тому, что традиционный блюз, вобрав в себя скорость, ритм, вибрацию, шум и гам больших городов, превратился в городской блюз. 
<br>Это была музыка черных. Мало кто из белых слышал ее, а из тех, кто слышал, мало кто понимал. Она совершенно не влияла на музыку, входившую в национальные хит-парады. Черных исполнителей, попадавших в списки популярности, можно было пересчитать по пальцам. А те, кто все же изредка оказывался там, предали свои музыкальные корни, освоив "итальянскую" школу крунеров вроде Фрэнка Синатры. Люди типа Ната "Кинг" Коула (Nat 'King' Cole) были великолепными стилистами, большими артистами, но не имели ничего общего со своими "черными" корнями и традициями.
<br>
<br>Молодые белые ребята, между тем, все больше начинали чувствовать, что национальные хит-парады не соответствуют их вкусам. Сами они, возможно, и не смогли бы точно сформулировать, что им хотелось бы слушать. Просто они ощущали: то, что им предлагают — это не то. Но какой у них мог быть выбор в начале 50-х? Тон задавали центральные радиостанции. 
<br>А выбор был. Просто для того, чтобы обнаружить это, надобно было приложить некоторые усилия. Крутя ручки приемников, попробовав уйти от слащавых песенок Розмари Клуни, Фрэнки Лейна, Дорис Дей и им подобных, ребята могли наткнуться на станцию, вещавшую на абсолютно иной мир и передававшую... как же это называется? А это никак не называлось, потому что официально такой музыки не существовало вообще. 
<br>Но она была. И молодые ребята — белые ребята — стали слушать то, что черным было давно известно. Это была их музыка. Их — по той причине, что ни один белый родитель не потерпел бы эти ритмы джунглей в своем доме.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b>Шоу Алана Фрида aka Mr. Rock & Roll</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/alanfreed1.gif" alt="Alan Freed" width=125 height=145 hspace=10 vspace=3 border=0 align=left>
Нет возможности установить точную дату рождения рок-н-ролла. Но можно назвать год — 1952, и человека, который популяризовал название новой музыки: это был 30-летний DJ (диск-жокей) <b>Alan Freed</b>, который, после неудачной попытки устроиться радиокомментатором на Нью-Йоркской станции, удовольствовался ролью диск-жокея на радиостанции WJW в Кливленде. 
<br>Ирония этой истории в том, что Фрид был туговат на ухо. Зато он обладал чутьем, которое безошибочно подсказало ему, какой саунд в данный момент наиболее подходящий. Однажды в 1952 году Фрид заглянул в магазин грампластинок Лео Минца и был поражен тем, что белые подростки покупают "рассовые" пластинки. Он видел, как они приплясывали под резкие звуки тенор-саксов и пульсирующие ритмы, отбиваемые на фортепиано. Отметив это, он предпринял шаг, который в ретроспекции кажется таким простым и очевидным, однако по тем временам был из ряда вон выходящим: ему удалось уговорить директора радиостанции WJW открыть новую еженедельную программу для передачи этой "запрещенной" музыки. 
<br>Специально для этой программы он взял себе псевдоним <b>Moon Dog</b> (Лунный Пес) — отчасти потому, что эта кличка, как ему казалось, подходила для новой музыки, а отчасти с целью обезопасить свое имя на случай провала. Так или иначе, псевдоним был выбран удачно. Свое еженедельное радение он окрестил Moondog`s Rock And Roll Party ("Рок-н-ролльная вечеринка Лунного Пса").
<br>
<br><b>Рок-н-ролл?</b> Почему именно "рок-н-ролл"? Вероятно, это одно из тех бессмысленных словечек, случайно попадающих в язык? Не совсем так. Оба слова, составивших термин, были заимствованы из негритянского слэнга и уже несколько лет мелькали на пластинках. Вряд ли именно Фрид слил их воедино, но бесспорно другое: он ввел это выражение в обиходную разговорную речь. 
<br>С самого начала родители встретили этот термин в штыки, утверждая, что "рок-н-ролл" имеет значение грязное и похабное. Отчасти они были правы: "рок-н-ролл" — это эвфемизм. Изначально "делать рок-н-ролл" означало танцевать, а поскольку <b>танец — это просто вертикальное выражение горизонтальной страсти</b>, то не требовалось обладать особым воображением, чтобы угадать, что именно стоит за данным эвфемизмом. 
<br>
<br><b>Чарли Джиллетт</b> в своей книге "Звук города" пишет, что в ритм-энд-блюзе слова rocking (трясти, качаться) и rolling (вертеться, кататься) издавна имели сексуальный смысл. Поэтому, когда эта музыка вcплыла на поверхность и белые артисты начали делать "рассовые" песни, представители фирм записи схватились за синие карандаши и принялись подчищать тексты. И вот такие выражения, как "roll with me Henry" ("поваляйся со мной, Генри"), стали превращаться в невинные фразы типа "dance with me Henry" ("потанцуй со мной, Генри")! 
<br>В общем, даже если Фрид и не ведал об истинном смысле термина "рок-н-ролл", все же выбрал его он, и с его легкой руки новая музыка так и стала называться. Она действительно была похабной, провоцировала на секс, и, безусловно, не одна девочка распрощалась со своей невинностью под ритмы рок-н-ролла на заднем сиденье папашиного авто.
<br>
<br>
<img src="img/alanfreed2.jpg" alt="Alan Freed" width=182 height=217 hspace=10 vspace=3 border=0 align=right>
Шоу Алана Фрида приобрело широчайшую популярность среди тинейджеров Кливленда, как белых, так и черных. 
<br>Фрид мастерски продавал свой товар. Он орал, выл, визжал и молотил кулаком по пульту в такт музыке. Он был связан со слушателями своего рода таинством звука — необычного, "незаконного", презираемого взрослыми и властями. Их звука. 
<br>Вскоре Фрид решил, что настало время перенести этот дух рок-товарищества в более осязаемую сферу — на сцену, и в марте 1953 организовал на местном стадионе Кливленда "Бал Лунного Пса". 
<br>В успехе он был уверен, но действительность превзошла все ожидания. Хотя Арена могла вместить только 10000 зрителей, пришло во много раз больше (я слышал разные подсчеты: от 30000 до 80000). Бесновавшаяся толпа была неуправляема, но хуже всего оказалось то, что 1/3 зрителей состояла из черных! В сегрегационной атмосфере Кливленда факт совместного радения белых и черных ребятишек был абсолютно вопиющим. Именно этим и были возмущены отцы города. Однако, значение этого события в ретроспекции заключается даже не в том, что такая масса белых ребят смешалась с черными в одном месте, а в том, что соотношение белых и черных 2:1 наблюдалось на концерте, где выступали исключительно негры!
<br>
<br>Фрид открыл кессоны, и бурный поток вознес его на гребень волны. Под впечатлением его кливлендского успеха, в 1954 с ним заключила контракт Нью-Йоркская радиостанция Wins. Он отказался от "Лунного Пса" и очень быстро стал знаменит под своим настоящим именем. В середине 50-х слова "Фрид" и "рок-н-ролл" были синонимами; Ян Виткомб в книге "После бала" утверждает, что было время, когда пластиночные фирмы даже платили Фриду за право использовать "его" термин! 
<br>Шоу Фрида на станции Wins побило все рекорды Нью-Йорка. Фрид был повивальной бабкой рок-н-ролла, и вскоре он начал пожинать плоды своей проницательности. Его имя на диске или рекламном щите воспринималось как знак качества. Особенно прославили его шоу в нью-йоркском зале Бруклин Парамаунт, в которых участвовали ведущие звезды ритм-энд-блюза и рок-н-ролла. 
<br>Это были не просто рок-шоу, а сходки людей одного племени: молодежь стекалась туда, чтобы праздновать свое единство, чтобы быть вместе, почувствовать силу своих рядов и обрести уверенность среди тысяч единомышленников. Те, кому удалось побывать на этих шоу, до сих пор не могут опомниться. Линда Маккартни (в те годы, разумеется, еще Истман) вспоминает, как она сбегала с уроков, покидая аристократический Скародейл ради трущоб Бруклина: "За день там выступало до 20 артистов. Программу вел Алан Фрид, но иногда вместо него появлялись Фабиан или Бобби Дарин. Я помню, как впервые увидела там Чака Берри. Он пел свои 'School Days'.
<br>
<br>
<img src="img/alanfreed3.jpg" alt="Alan Freed" width=146 height=165 hspace=10 vspace=3 border=0 align=left>
В те ранние сумасшедшие, мятежные годы Алан Фрид был <b>Mr. Rock & Roll</b>.  Он заботливо опекал своего норовистого протеже и растущие ряды его фанов. Как сказала одна девочка, бог знает сколько времени простоявшая на морозе за билетами на его шоу: "Алан не похож на обычных взрослых, и за это я его люблю. Благодаря ему, я чувствую, что кому-то нужна, что меня любят. Он не такой, как мой отец, который приходит домой, плюхается в кресло, хватает газету и тянется за пивом". (Из книги "После бала"). 
<br>Фрид имел грандиозный успех. Он побил все кассовые рекорды Фрэнка Синатры. Без всяких оговорок его можно назвать первой звездой рок-н-ролла. Он был лидером, проводником, новатором. Однако он не был исполнителем и выпрыгивал на сцену не для того, чтобы делать музыку. Рок-н-роллу была нужна первая поющая звезда, и притом белая.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Билл Хэйли - "белая" звезда для "черной" музыки</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/billhaley1.jpg" alt="Bill Haley" width=200 height=250 hspace=10 vspace=3 border=0 align=left>
Когда же он появился, казалось невероятным, что такой человек смог стать звездой вообще, и тем более звездой рок-н-ролла.  <b>Bill Haley</b> (William John Clifton Haley) родился в Мичигане в 1927, так что к тому времени, когда он превратился в звезду международного масштаба, ему было ближе к 30, чем к 20, да и выглядел он совсем не "хипово": имел брюшко, безвкусно одевался (очень любил рубашки из "шотландки" и галстуки-шнурки), еще он соорудил себе локон, который называл "поцелуйчиком". Он смотрелся, а зачастую и вел себя как провинциал, которому крупно повезло и который еще не вполне верит, что это не сон. 
<br>Впрочем, Билл Хэйли не был новичком. Он объездил всю страну, выступая в ансамблях самого разного стиля. До знаменитых <b>Comets</b> он пел в группе Saddlemen, ориентировавшейся на кантри-энд-вестерн с уклоном в "западный свинг" Боба Виллса и его Texas Playboys. 
<br>Совершая утомительные поездки по стране, он заметил, что школьники и студенты стали перенимать уличный слэнг и развязные танцевальные манеры молодых негров. Как и многие другие артисты, воспитанные на кантри, Хэйли хорошо знал музыкальные стили черных. Ему нравился их бит. Он выбрал два стиля — ритм-энд-блюз и кантри, — перемешал их, добавил щепотку слэнга и получил крепкое, ударяющее в голову варево. Это и был рок-н-ролл. Да, соглашался он, название придумал Фрид, но сам звук, стиль, сплав черных и белых музыкальных форм — это, дескать, его, Хэйли, изобретение.
<br>
<br>
<img src="img/billhaley2.jpg" alt="Bill Haley" width=241 height=247 hspace=10 vspace=3 border=0 align=right>
Надо отдать ему должное: он понял, чего не хватало белой музыке, и создал саунд, отвечавший подспудным желаниям молодых. Сам он говорил об этом так: "В начале 50-х музыкальный мир жаждал чего-то нового. Дни соло-певцов и биг-бэндов прошли. Единственной музыкой, производившей хоть какой-то шум, был прогрессивный джаз, но он был выше понимания среднего слушателя. Я решил, что если взять бит, под который слушатели могли бы танцевать и прихлопывать, это будет как раз то, что надо. Ну, а дальше все было очень просто..." 
<br> На самом деле, все было отнюдь не так просто. Странный синтез двух, казалось бы, взаимоисключающих стилей поначалу застал слушателя врасплох и поверг его в недоумение. Сам Хэйли признает, что на первых порах, вместо того, чтобы приобрести новую аудиторию благодарных слушателей, он оттолкнул от себя обе старые, надежные группы почитателей: "Сперва от нас отвернулись и любители кантри, и любители ритм-энд-блюза. С заказами было трудно". 
<br>Новая музыка постепенно обретала специфическую форму. "Мы играли новую, особенную музыку, — говорит Хэйли. — Тогда мы еще не называли его рок-н-роллом, хотя играли мы именно его. Нам повезло: мы выступали в то время, когда в музыке не происходило ничего нового... Перед нами был открытый рынок".
<br>
<br>Первой заметной пластинкой Хэйли стала запись 'Crazy Man Crazy', выпущенная на малоизвестной этикетке Essex. Она имела некоторый успех (первый рок-н-ролльный диск, попавший в таблицы популярности) и привлекла внимание к группе и ее саунду. Крупная фирма Decca решила рискнуть и заключила с Хэйли контракт, однако первая его запись для этой фирмы 'Rock Around The Clock' особого успеха не имела. Сейчас это выглядит странным, но учтите, что вещь сию сочинили два почтенных старичка, один из которых был из Tin Pan Alley, а другому, автору текста, уже стукнуло 63 года, причем они планировали написать "неофокстрот"! 
<br>Хэйли решил поставить на более крепкую лошадку — записать какой-нибудь хит черного артиста. Он взял песню Джо Тернера 'Shake, Rattle and Roll', предварительно — по обычаю тех лет — подчистив ее путем удаления непристойных словечек. В 1955 она стала крупным хитом в Штатах, и рок-н-ролл пошел на прорыв.
<br>
<br>
<img src="img/billhaley3.jpg" alt="Bill Haley" width=160 height=200 hspace=10 vspace=3 border=0 align=left>
В то время, как рок-н-ролл завоевывал все большую популярность, родители с тревогой наблюдали за тем, как на их глазах меняются дети. Они (дети) щелкали пальцами и шевелили челюстями, залепленными жевательной резинкой, в такт дикому шуму, исходившему от семейного проигрывателя. Они начали как-то странно одеваться и говорить на непонятном языке. А газеты тем временем кричали о хулиганстве, о преступности молодежи, о росте насилия. Повсюду слышался новый термин — "юные правонарушители". 
<br>Действительно, молодежь стала представлять серьезную угрозу для взрослых. Чтобы убедиться в этом, достаточно было обратить взгляд на то, что творилось в кино. Юные хулиганы становились кинозвездами: Марлон Брандо, похожий на бандита, не умеющий связно выразить ни одной мысли — и вот, пожалуйста, он уже киногерой, вожак мотоциклетной банды в фильме "The Wild One" ("Дикий"), который был настолько шокирующим, что англичане запретили его у себя. Или Джеймс Дин, пропащий тип с неуклюжей походкой, озлобленный против всех — в фильме "Rebel Without A Cause" ("Бунтарь без причины") он порывал со своей добропорядочной родней и шел в преступники. 
<br>Вы еще не успевали опомниться, как вам уже предлагали фильм про молодого школьного учителя, отчаянно пытающегося усмирить хулиганов в своем классе. Ах, как он старался! Он даже принес им свою драгоценную коллекцию джазовых пластинок. И что они сделали? Разбили их! Почему? Потому, что они хотели слушать только ту жуткую какофонию, которая звучала в начальных титрах их любимого фильма! 
<br>Фильм этот назывался "Blackboard Jungle". Он наделал много шуму, имел успех. А главная песня 'Rock Around The Clock' стала гимном поколения, его "Марсельезой", как удачно выразилась Лилиан Роксон (Lillian Roxon "Rock Encyclopedia"). В 1955 она стала #1 в Штатах и держалась в хит-параде 22 недели. В Британии она в начале того же года вошла в хит-парад под #7, в октябре вновь появилась там и поднялась до первого места. Спустя год она опять ворвалась в Тор и добралась до #5.
<br>
<br>Билл Хэйли превратился в очень, очень крупную звезду. Он стал еще крупнее благодаря фильму, в котором цинично эксплуатировался его гигантский хит. На наш умудренный взгляд, "Rock Around The Clock" — довольно-таки дрянненький фильм, бедный и пустой. Однако тинейджерам 50-х он казался идеальным — потому что он был о них, об их группе, об их музыке (там был даже Алан Фрид!). Детишки были в экстазе. 
<br>Если верить газетным сообщениям того времени, в каждом городе, в каждом кинотеатре, где демонстрировали эту ленту, молодые люди крушили все сиденья и раздирали обивки кресел в клочья. Шпана, вооруженная цепями, терроризировала мирных граждан. Разумеется, газеты сгущали краски. Просто был ажиотаж, кипели страсти, кое-кто плясал в проходах между рядами. Конечно, что-нибудь могли и сломать в такой обстановке повышенного возбуждения. Так или иначе, взрослые перепугались до смерти. Во многих странах фильм вообще запретили.
<br>
<br>На какое-то время Хэйли стал крупнейшей в мире звездой. Свою необычную славу он подкрепил целой серией хитов: 'Mambo Rock', 'Razzle Dazzle', 'See You Later Alligator', 'Rocking` Through The Rye', 'Don`t Knock The Rock'. 
<br>Этот последний хит — из одноименного фильма, выпущенного из той же конюшни, что и предыдущий, на который он во многом похож (тут опять фигурировал Фрид). Правда, он имел то преимущество, что в нем был еще и <b>Литтл Ричард</b>, который пел 'Tutti Frutti' и 'Long Tall Sally'. 
<br>Впрочем, и этот фильм был примитивен, а его наивный сюжет, к сожалению, стал шаблоном для многих будущих рок-фильмов. Реклама того времени излагает этот утомительно монотонный сюжет следующим образом: "Звезда рок-н-ролла певец Alan Dale возвращается в свой родной город, раздираемый борьбой между тинейджерами, которые поклоняются сенсационному ритму, и негодующими взрослыми, считающими их грешниками. На загородном рок-концерте Билла Хэйли и его Comets происходят беспорядки. Однако, Дейл и Алан Фрид, агент, полны решимости доказать, что рок-н-ролл не является пагубным для молодежи. Они устраивают другое Шоу и убеждают взрослых в том, что рок-н-ролл ничуть не безобразнее, чем чарльстон старшего поколения".
<br>
<br>
<img src="img/billhaley4.jpg" alt="Bill Haley" width=230 height=250 hspace=10 vspace=3 border=0 align=right>
Спору нет, в этом шатком сценарии была доля правды. Действительно, разрыв между поколениями существовал, и многие родители считали детей грешниками или еще хуже. Но убедить их в том, что рок-н-ролл так же безобиден, как танцы их молодости, было невозможно — по крайней мере, пока. Возможно, Биллу Хэйли и удалось бы в конце концов перекинуть хоть какой-нибудь мостик между детьми и родителями, если бы он не сбавил скорость. В сущности, это был скромный и деликатный человек. Он сам страшился своего детища-монстра. Когда журналисты спрашивали, что он обо всем этом думает, он почесывал затылок и говорил: "Я простой деревенский парень". 
<br>Беда в том, что он не мог долго протянуть. В Британии его всегда любили больше, чем в Америке: когда он впервые пересек Атлантику, его встречали в порту тысячи фанов. Однако, увидев его во плоти, даже эти страстные поклонники как-то сникли. Билл Хэйли не был угрюм, злобен, сексуально агрессивен и потому не годился в суперзвезды рока. 
<br>Он был скорее <b>Father of Rock & Roll</b>, только уж слишком хорошо он играл эту отцовскую роль. По возрасту и по духу он был ближе к родителям, нежели к детям. Он упал так же быстро, как и комета, давшая название его группе, и, опять же как данное небесное тело, регулярно возникал потом короткими вспышками — с каждым разом все старее, полнее и лысее. Сейчас это объект ностальгии. Его вытеснил более молодой, более сексапильный человек, великолепный образец энергичной молодости.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Элвис Пресли - Король Рок-н-Ролла</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>



<img src="img/elvis1.gif" alt="Elvis Presley" width=260 height=250 hspace=10 vspace=3 border=0 align=left>
<b>Elvis Aron Presley</b> (Элвис Пресли) был первой суперзвездой рока и одной из немногих звезд музыкального мира, которых можно сравнить с полубогами Голливуда великой эры.  Элвис был для рока тем, кем был для кино Кларк Гейбл. Оба они были колоссально популярны, оба возвышались над современниками, оба имели титул, присвоенный им коллегами, — титул "короля", и носили его с таким достоинством, словно он достался им по божественному праву. 
<br>Как и Гейбл, Пресли тоже был секс-символом — первым секс-символом рока. Настоящий секс-символ одинаково, хотя и по-разному, нравится обоим полам. Пресли добился этого, вызывая острое сексуальное возбуждение молодых женщин, не восстанавливая, в то же время, против себя их приятелей, любовников, мужей. Он был настолько триумфально мужественен, что эти приятели, любовники, мужья подражали ему, соревновались с ним. Покуда девушки корчились в судорогах и визжали, их приятели выгибали спины, выпячивали губы, щипали себе колени, приглаживали волосы и учились растягивать слова на южный манер. Оба пола признавали величие Элвиса и упивались им.
<br>
<br><b>Элвис Пресли</b> родился 8 января 1935 в городе Тупело, штат Миссисипи. В смысле экономическом, он родился в неподходящее время и в неподходящем месте. Спустя многие годы он скажет: "Мы жили, как говорят у нас, не на той стороне дороги. Но тогда "той стороны" в Тупело не было. С питанием у всех обстояло плохо. Мы не голодали, но порой были близки к этому". 
<br>В надежде на лучшую жизнь семья переехала в Мемфис, штат Теннеси. Но и тут было не легче. Они жили под постоянной угрозой голода, безработицы, болезней. Зато теперь Элвис оказался в нужном месте в нужное время — по крайней мере, в одном отношении. Если принять определение рок-н-ролла как черного ритм-энд-блюза, адаптированного для белых, то Мемфис являлся как раз той точкой, где сошлись оба ингредиента. Молодой человек, обладающий музыкальный слухом, имел здесь возможность услышать буквально все, что угодно — от непристойнейшего блюза до самой слюнявой сельской баллады. А у Элвиса был слух. Он внимательно слушал и впитывал все. В итоге это стало превращаться в серьезную проблему: он так много вобрал в себя, что мог петь в самых разных стилях и едва не сделался блестящим музыкальным пародистом. Его продюсер Сэм Филлипс не сразу обнаружил, что у Элвиса есть собственный стиль.
<br>
<br>
<img src="img/elvis3.jpg" alt="Elvis Presley" width=151 height=217 hspace=10 vspace=3 border=0 align=right>
Элвис был нелюдимым ребенком. Возможно, это объяснялось тем, что его брат Джесси (они были двойняшками) умер при родах, и Элвис подсознательно ощущал одиночество. Понятно поэтому, что мать обожала своего выжившего сына, а он ее. Еще подростком он избрал свою, очень специфическую, манеру одеваться. У него было странное чувство цвета: он любил черные и ярко-розовые тона. Волосы у него были длинные (по тогдашним меркам), он смазывал их бриолином и зачесывал назад на манер "утиного зада". Лицо обрамляли легендарные бакенбарды. 
<br><b>Карл Перкинс</b>, его современник, коллега и автор 'Blue Suede Shoes', вспоминает, что своей индивидуальностью Элвис навлекал на себя насмешки окружающих: "Люди над ним смеялись... называли неженкой. Ему было очень трудно в те дни". А между тем, сам того не ведая, он культивировал имидж, который вскоре стала яростно копировать молодежь всего мира. 
<br>Петь он начал в церкви. Там он исполнял нечто вроде белого госпела. Ему нравилось наблюдать, как вдохновенные проповедники приводили свою паству в молитвенный экстаз, взвинчивая голос, хлопая Библией по кафедре и угрожая муками ада. Он учился своему ремеслу путем осмоса, вбирая через поры все это.
<br>
<br>

<table width=360 border=0 align=left>
<tr><td>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1181031&AID=254703132&PSTID=1&LTID=2" target="_top" title="Elvis in Concert 1957"><img src="http://imagecache2.allposters.com/images/PF_NEW\08_29_2005/PF_1181031.jpg" alt="Elvis in Concert 1957" border="0" height="236" width="350"></a>
<img src="http://tracking.allposters.com/allposters.gif?AID=254703132&PSTID=1&LTID=2" border="0" height="1" width="1">
<BR>
<span style="font-family:verdana,arial,helvetica;font-size:10;" >
Elvis in Concert 1957<BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?c=c&search=55495&AID=254703132&PSTID=1&LTID=2" target="_top" title="Presley Enterprises, Elvis">Presley Enterprises, Elvis</a><BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1181031&AID=254703132&PSTID=1&LTID=2" target="_top" title="Elvis in Concert 1957">Buy this Framed Art Print at AllPosters.com</a><BR>
</span>
</td></tr>
</table>

К 18 годам шофер грузовика Элвис Пресли уже почти созрел для новой роли. История встречи с человеком, сыгравшим роль катализатора в его судьбе, могла бы показаться выдумкой рекламной машины, если бы не была чистой правдой. 
<br>Элвис хотел записать на пластинку две песни и подарить ее матери на день рождения. С этой целью он пришел в маленькую студию в Мемфисе. Поборов робость, он толкнул дверь и оказался лицом к лицу с Марион Кайскер, секретаршей. Она позвонила шефу, и через несколько минут Элвис Пресли и <b>Сэм Филлипс</b> стояли рядом в студии записи — в первый, но далеко не последний раз. 
<br>Элвис спел 'My Happines' ("Мое Счастье") из репертуара группы Ink Spots и 'That`s When Your Heartaches Begin' ("Вот Когда Сердце Начинает Ныть"). Филлипсу показалось, что в этом голосе что-то есть — ничего такого особенного, просто некоторое своеобразие. Да еще с негритянскими обертонами. 
<br>Ничего сверхъестественного пока не произошло. Элвис был еще там, а Сэм Филлипс все думал о том звуке, который ему никак не удавалось перенести на пленку. Он пробовал Пресли на песнях самого разного стиля, и старательный парень, будучи хорошим подражателем, прекрасно справлялся с любым стилем. 
<br>Открытие уникального "звука Пресли" произошло в точности так, как это изображено в его многочисленных низкопробных фильмах. Разум подсказывает: не верь — однако столько людей подтвердило правдивость этой истории, что приходится верить. 
<br>Филлипс продолжал испытывать Пресли и наконец решил попробовать его на блюзе. Он выбрал песню Артура "Биг Боя" Крадапа (Arthur 'Big Boy' Crudup) 'That`s All Right (Mama)' — "Все В Порядке (Мама)". Они работали долго, но так и не смогли добиться того, чего хотелось Филлипсу. Объявили перерыв, отключили микрофоны. Теперь Пресли и его музыканты Мур и Билл Блэк могли передохнуть, однако Пресли не стал отдыхать, он был на взводе: взял гитару и, не стесняемый никакой аппаратурой, начал петь 'That`s All Right'. Голос его звучал легко и свободно, а тело двигалось в такт музыке. Мур и Блэк подхватили припев и все трое, как говорится, завелись. В этот момент вернулся Филлипс и, пораженный, застыл на месте. "Что это, черт подери?" — воскликнул он. Мур: "Не знаем". Филлипс: "Ну-ка, давайте все сначала. И не теряйте этот звук! Мы запишем его".
<br>
<br>Итак, Филлипс, наконец, поймал искомый саунд. Отчего же ему и Пресли понадобилось столько времени, чтоб прийти к блюзу — ведь Филлипс знал, что Элвис любит блюз и таких артистов, как Крадап? Ответ содержится в одном из интервью Элвиса, которое он дал несколько лет спустя. "Меня осуждали за любовь к блюзу, — сказал он, — а в Мемфисе блюз считался духовной музыкой. Впрочем, меня это никогда не беспокоило". 
<br>На расистском Юге было не принято, чтобы белый парень пел блюз. Зная об этом, Филлипс в тот вечер заставил Пресли записать еще, на всякий случай, вполне приемлемый номер 'Blue Moon Of Kentucky' ("Голубая Луна Кентукки"). 
<br>Сделав запись, Филлипс понес ее на местные радиостанции. Реакция была забавной: когда он принес блюзовую песню на негритянскую станцию, там спросили: "Кто этот кантри-бой?" А когда он принес "Голубую Луну" на радиостанцию кантри, там не могли понять, зачем черный парень берется за их песни!
<br>
<br>
<img src="img/Bill&Elvis.jpg" alt="Bill & Elvis" width=280 height=218 hspace=10 vspace=3 border=0 align=right>
Так или иначе, 'That`s All Right' зазвучала в эфире. Ее стали покупать, и вскоре фирма Phillips' Sun Records заимела солидный местный хит. Имя Пресли стало известно на Юге. Самое престижное кантри радиошоу "Grand Ole Opry" пригласило его на пробное прослушивание... и отвергло: возможно, из-за тех самых негритянских обертонов. Однако, другое известное шоу "Louisiana Hayride" сочло его вполне подходящим и заключило с ним годовой контракт. Помимо того, он разъезжал в это время по всему Югу и выступал на концертах под псевдонимом <b>Hillbilly Cat</b> (Деревенский Кот). Его первое крупное выступление состоялось в августе 1954, в зале Overton Park Shell Auditorium в Мемфисе. "Я делал быструю вещь из первой пластинки, — вспоминал он, — в зале стоял шум, гам, визг... Я вышел за кулисы и там кто-то сказал мне, что публика орет оттого, что я вихляю бедрами". 
<br>Вскоре он понял, что уровень шума в зале находится в прямой зависимости от интенсивности его вихляний. Чем больше он вихлял бедрами, тем пронзительнее были крики. И он завихлял вовсю.
<br>
<br>Все это происходило в провинции и так бы там и осталось, если бы Пресли не нашел толкового, энергичного менеджера. У Сэма Филлипса просто не было средств, чтобы вывести Пресли на общенациональный уровень. Впрочем, он, кажется, и не очень стремился к этому. 
<br>Здесь надобно сказать пару слов о <b>Сэме Филлипсе</b>. Это примечательная личность, обладавшая поразительным чутьем на таланты. Наряду с Фридом, он был повивальной бабкой рок-н-ролла. Кроме Пресли, он открыл также Джерри Ли Льюиса, Джонни Кэша, Карла Перкинса и Роя Орбисона. Никто из них не остался с ним, хотя все они продолжали развиваться и добились широчайшей известности. Его это, видимо, не особенно расстраивало. Он продавал своих потенциальных звезд людям, которые делали из них суперзвезд, и спокойно возвращался к своим заботам. Он никогда не стремился попасть в "первую лигу". До Пресли он занимался черными артистами и именно ему мы обязаны ранними записями таких музыкантов, как Howlin Wolf, B.B.King и Ike Turner. Он уступил их более крупным компаниям, предоставив им идти на риск и пожинать плоды. Филлипс мог бы сколотить миллионы на талантах, прошедших через его студию, но он просто не думал о таких вещах. Джерри Ли Льюис однажды сказал о нем: "Сэм ненормальный... Ему бы побольше здравого смысла".
<br>
<br>

<table width=333 border=0 align=left>
<tr><td>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1180967&AID=254703132&PSTID=1&LTID=2" target="_top" title="Elvis in Vegas"><img src="http://imagecache2.allposters.com/images/PF_NEW\08_25_2005/PF_1180967.jpg" alt="Elvis in Vegas" border="0" height="425" width="323"></a>
<img src="http://tracking.allposters.com/allposters.gif?AID=254703132&PSTID=1&LTID=2" border="0" height="1" width="1">
<BR>
<span style="font-family:verdana,arial,helvetica;font-size:10;" >
Elvis in Vegas<BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?c=c&search=55495&AID=254703132&PSTID=1&LTID=2" target="_top" title="Presley Enterprises, Elvis">Presley Enterprises, Elvis</a><BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1180967&AID=254703132&PSTID=1&LTID=2" target="_top" title="Elvis in Vegas">Buy this Framed Art Print at AllPosters.com</a><BR>
</span>
</td></tr>
</table>

Итак, Элвису был нужен менеджер, который бы вытащил его из провинциальной глуши. Им стал полковник <b>Том Паркер</b>. За несколько месяцев он превратил Элвиса из местной знаменитости в суперзвезду национального масштаба. Паркер, несомненно, был хорошим бизнесменом и, кроме того, он был необычайно привязан к своему подопечному. Конечно, он творил чудеса, но, по собственному его признанию, он "продавал превосходный продукт". 
<br>Сэм Голдвин, наиболее колоритная фигура среди продюсеров Голливуда, однажды заметил: "Продюсеры не делают звезд. Их творит Бог, а потом публика признает то, что он сотворил". В случае с Пресли все обстояло именно так. К 1955-му году, когда Паркер стал его менеджером, Элвис уже нашел свой стиль, создал свой имидж, и полковнику оставалось лишь заключать выгодные контракты и показывать своего протеже как можно большему числу зрителей — остальное сделала sex chemistry (сексуальная химия).
<br>
<br>До крупных Нью-Йоркских компаний уже дошли слухи о замечательных талантах Пресли. <b>Стив Шульц</b> из фирмы RCA, услышав 'That`s All Right (Mama)', запомнил имя исполнителя и стал следить за дальнейшим ходом событий. А события были таковы, что ряд фирм начал проявлять интерес к контракту Пресли с San, но никто не знал, сколько он стоит. Переговоры вел Паркер. В конце концов, RCA купила у San контракт с Пресли за $40000. Сегодня эта сумма кажется мизерной, но для того времени она была беспрецедентной. Еще не было случая, чтобы так высоко оценили молодого певца, не имевшего ни одного общенационального хита. И Стива Шульца терзали сомнения, не совершил ли он ошибку. 
<br>Ошибки не было. Как заметил один комментатор, "одежда Элвиса, клок волос, намазанный бриолином, его баки, будуарные глаза, ухмылки и вихляния — все это неотразимо действовало на девочек". Никто никогда дотоле не оказывал на публику такого взрывного воздействия. Синатра вызывал визги и обмороки, Джонни Рэй получил свою долю шумного поклонения, но Пресли превзошел всех: на его концертах публика просто бесновалась. 
<br>
<br>
<img src="img/elvis4.jpg" alt="Elvis Presley" width=250 height=250 hspace=10 vspace=3 border=0 align=right>
Как-то раз, в самом начале карьеры Элвиса, на одном концерте с ним выступал <b>Пат Бун</b> — в то время крупная звезда, исполнявшая стерилизованный рок-н-ролл. Спустя 20 лет, в интервью журналу Rolling Stone он поделился воспоминаниями об эффекте Пресли: "Мы впервые встретились на концерте в Кливленде. Я был гвоздем программы, то есть выступал после Элвиса. С тех пор мне никогда не хотелось петь после него. Хорошо еще, что у меня тогда был крупный хит, это меня и спасло. Иначе я бы совсем пропал".
<br>
<br>Уже в 1954 Пресли испытал на себе безумие поклонения. В Джексонвилле, Флорида, девицы едва не стащили его со сцены. Они стянули с него туфли, разодрали пиджак и порвали правую штанину брюк. 
<br>В начале 1956 Элвис Пресли был #1 в американском хит-параде с песней 'Heartbreak Hotel' ("Отель Разбитых Сердец"). Это было началом самой фантастической и самой успешной сольной карьеры в современной поп-музыке. И это было началом эры рока. 
<br>С того момента Элвиса было невозможно остановить, несмотря на то, что родители, проповедники, представители власти, критики, старые звезды и боссы масс-медиа ненавидели его. А возможно, и благодаря этому. Они злопыхательствовали, бранили его на чем свет стоит, сжигали его чучела и пластинки — но остановить не могли. 
<br>Это было бессмысленно. Пытаться остановить Элвиса Пресли было так же бесполезно, как и рок-н-ролл.


<br><br><br><br>
Далее - <a href="../pascal/history1a.php">"Рок-н-ролл: 1954 — 1958"</a> (Часть 2)
<p>
	</td></tr>




</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>