<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Расколотые 70-е (Часть 1)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Годы творческой импотенции</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr>
    <td colspan=2 valign=top class=td1> 70-е годы можно определить одним словом 
      — зловещие. Кто не верит мне, пусть обратится к газетным заголовкам тех 
      лет: война, смерть, коррупция, убийства, терроризм, похищения людей, изнасилования, 
      преступность — назовите любой порок, и я скажу вам, что в 70-е годы он был 
      порочнее, чем когда-либо прежде. Не хватало лишь мировой войны. <br>
      <br>
      Популярная музыка всегда отражает ту эпоху, когда она создавалась. 70-е 
      были эпохой страха и нищеты — прежде всего духовной, культурной нищеты, 
      эпохой лицемерия и насилия. Это были пустые годы. Бедные годы. Годы истощения. 
      <br>
      <br>
      Для рока это были годы творческой импотенции. Как будто все были духовно кастрированы после 8-летнего взрыва воображения и созидательной активности. Конечно, и наркотики сделали свое гнусное дело, высосали из людей живительные телесные и душевные соки, отняли у них волю.
<br>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>


<br>
      У многих они отняли даже жизнь. Новое десятилетие началось мрачно. В сентябре 
      1970 умер <b>Джими Хендрикс</b>. Через месяц, в октябре, умерла <b>Janis 
      Joplin</b>. Оба были жертвами наркотиков, оба спешили жить, предчувствуя 
      близкий конец. <br>
      <br>
      <img src="img/JanisJoplin01.jpg" alt="Janis Joplin" width=350 height=250 hspace=10 vspace=3 border=0 align=right> 
      В музыкальном плане Джэнис дала року совсем немного: она оставила после 
      себя всего лишь несколько пластинок. Ее значение в другом: она доказала, 
      что женщины могут петь рок не хуже мужчин. Это была разбитная девка: много 
      пила, принимала наркотики, о ее сексуальных победах ходит много легенд. 
      На сцене она была неподражаема: мощный голос, абсолютная раскованность, 
      личный магнетизм. Она орала свои блюзы так, как прочувствовала их. Нелегкая 
      жизнь болью и ненавистью ворвалась в ее песни. Публика любила ее, любила 
      страстно и похотливо. На сцене она была счастлива, вне сцены — нет. Однажды 
      она призналась: "На сцене я занимаюсь любовью с 25 тысячами людей, а потом 
      иду домой одна". <br>
      <br>
      Она умерла 4 октября 1970 года в номере одного голливудского отеля.
<br>
<br><b>Jimi Hendrix</b> умер в Лондоне. Согласно заключению экспертов, смерть наступила в результате "удушья, вызванного ингаляцией рвоты после отравления барбитуратом". Последнее, что он написал до своей смерти, были слова: "Жизнь проходит быстрее, чем успеешь моргнуть".
<br>
<br>
      <b>the Beatles</b> тоже умерли в 1970. Ушел <b>Пол Маккартни</b>. Его бранили, 
      но этот шаг был неизбежен. Затея с Apple кончилась финансовым крахом. Битлз 
      уже не являлись четырьмя гранями одной личности, теперь это были четыре 
      очень разных человека, каждый с собственной жизнью, собственными интересами 
      и собственной музыкой. Маккартни сделал решительный шаг. Если бы не он, 
      это сделал бы Леннон. <br>
      <br>
      Они расстались в обстановке взаимных распрей и желчных обвинений. <b>Джон Леннон</b> произносил обидные слова и пел язвительные песни про своего бывшего партнера. А Пол яростно нападал на бизнес-ментора Джона — Аллена Клейна. Для тех, кто был молод в 60-е, кто рос вместе с Битлз, их раскол и ссоры были невыносимой мукой.
<br>
<br>
      Не столь мучительный, но все же достойный сожаления распад случился в начале 
      70-х и по ту сторону Атлантики. После триумфального творческого и коммерческого 
      успеха альбома 'BRIDGE OVER TROUBLED WATER' подошло к концу многолетнее 
      плодотворное сотрудничество <b>Paul Simon & Art Garfunkel</b>. <br>
      Они были свидетелями и участниками химерических метаморфоз рока еще с 1957 
      года, когда их дуэт Tom & Jerry имел в США хит с 'Hey! Schoolgirl'. Казалось, 
      им суждено стать поп-идолами не хуже братьев Эверли. Но закрепить успех 
      не удалось, и они вернулись в школу. <br>
      <br>
      <img src="img/SimonAndGarfunkel.jpg" alt="Simon & Garfunkel" width=225 height=197 hspace=10 vspace=3 border=0 align=left> 
      Саймон пытал счастья в разных поп-группах (он сотрудничал даже с Кэрол Кинг), 
      но бросил эти попытки, взял акустическую гитару и отправился в Англию, где 
      стал известен в качестве фолк-певца в те самые годы, когда там царили Битлз. 
      Потом он вернулся в Америку, отыскал Арта и записал с ним песню 'Wednesday 
      Morning 3 A.M.' ("Среда, 3 Часа Утра") — так впервые родился сплав их оригинальных 
      гармоний с современным фолком. <br>
<br>
      Дилан проторил дорогу таким сочинителям, как Саймон и Byrds, рок-версия 
      которых 'Mr.Tambourine Man' показала одному ловкому продюсеру из СВМ (Сolumbia), 
      что можно сделать из песен, написанных для простой гитары. Он взял песню 
      Саймона 'The Sounds Of Silence' ("Звуки Тишины"), добавил мягкое электрическое 
      и ударное сопровождение, выпустил пластинку и довольно улыбался, глядя, 
      как она поднимается на вершину хит-парада. Это случилось в 1965 году и определило 
      стиль дисков Simon & Garfunkel на ближайшие годы. Они издали несколько умных 
      синглов (взятых из альбомов) вроде 'Homeward Bound' ("По Пути Домой" — одна 
      из лучших песен об одиночестве артиста на гастролях) и 'I`m A Rock' ("Я 
      Скала"). Затем появился великолепный альбом 'BOOKENDS' c такими песнями, 
      как 'America', 'Hazy Shade Of Winter', 'Punky`s Dilemma', 'At The Zoo'. 
      И хотя это был грустный альбом с песнями об одиночестве и депрессии, он 
      отличался безупречным музыкальным вкусом и прекрасным, эмоциональным исполнением. 
      <br>
      <br>
      Саймон и Гарфункель были уже звездами с мировым именем и со своей армией 
      поклонников. Саймон вошел в число лучших композиторов, а вокальное мастерство 
      дуэта до сих пор остается непревзойденным. <br>
      <br>
      Режиссер Майк Николс искусно использовал их музыку на звуковой дорожке своей картины "Тhe Graduate" ("Выпускник"): фильм открывался мелодией 'The Sounds Of Silence', в то время как камера фиксировала непроницаемое лицо Дастина Хоффмана. Это был удачный синтез музыки и зрительного образа, подчеркивавший страшную амбивалентность юного героя. Удачным было и использование в разных эпизодах фильма главной музыкальной темы фильма — песни Саймона 'Mrs Robinson' о стареющей женщине, пытающейся влюбить в себя Хоффмана.
<br>
<br>И сам фильм, и альбом с музыкой из фильма имели громадный успех, но им удалось большее: в 1970 вышел альбом 'BRIDGE OVER TROUBLED WATER' ("Мост над бурной водой"), где было много великих песен: 'El Condor Pasa' (переработка перуанской народной мелодии), 'Sesilia', 'Keep The Customer Satisfied', 'The Boxer'. Но самой великой была заглавная песня, ставшая вселенским хитом. Это была ладно скроенная баллада, исполненная с большим чувством, изящная и прекрасно оркестрованная. Она мгновенно стала "стандартом", ее подхватили лучшие певцы мира, и вскоре она зазвучала во всех богатых кабаре и роскошных концертных залах. Эта песня привлекла к року многих людей, до сего времени враждебно настроенных. Нечего и говорить, что она принесла альбому невиданный коммерческий успех. 
<br>Вероятно, Саймон и Гарфункель сознавали опасность стать рабами шоу-бизнесовского имиджа. И они постепенно стали отходить друг от друга. Арт Гарфункель ушел в кино, снялся в двух фильмах, а вскоре они разошлись окончательно. Гарфункель записывался, хотя и нерегулярно, порой даже имел хиты, но наибольший успех выпал на долю Саймона. В 70-е годы он издал по крайней мере два отличных альбома — 'PAUL SIMON', 'THERE GOES RHYMIN` SIMON' — с песнями высокого качества: 'Mother And Child Reunion', 'Me And Julio Down By The Schoolyard', 'Kodachrome', 'Take Me To The Mardi Gras' и 'Loves Me Like A Rock'. Его позиции были прочны, репутации своей он не растерял. И все же люди тосковали по красивым, уникальным гармониям былого дуэта.
<br>
<br>Да, 70-е начались очень плохо. Конечно нельзя требовать от нового десятилетия нового стиля лишь потому, что это удобный отрезок времени. И все же мы делаем это. 20-е годы — годы Flappers Gay Young Things, the Charleston (чарльстона), 30-е ассоциируются с хлебными очередями и блеском Голливуда, 40-е — это мировая война, 50-е годы — рок-н-ролл, 60-е — Битлз и т.д... Разумеется, стиль десятилетия не возникает сразу, уже оперившимся, с первыми ударами часов в полночь. Рок-н-ролл стал широко известен не ранее 1952 года. Битлз дали знать о себе в 1963 и 1964-м. 
<br>Мы ждали и ждали, а стиля все не было. Если, конечно, не считать убогость за стиль.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Glam Rock: а за блеском - ничего</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




Рок 70-х был раздробленным, фрагментарным. Новые "течения" — чаще всего это были переработки старых — появлялись на очень короткое время, а затем исчезали в небытие, увлекая за собой и своих протагонистов. 
<br>
<br>
<img src="img/MarcBolan.jpg" alt="Marc Bolan" width=210 height=350 hspace=10 vspace=3 border=0 align=right>
Первым из течений рока 70-х годов был <b>Glam</b>, или <b>Camp Rock</b>. Он, несомненно, явился как реакция на heavy (тяжелый) — как в смысле звучания, так и в смысле интеллектуальных претензий — рок.  Самое странное в истории глэм-рока то, что его родоначальником был человек из андеграунда, рок-мистик и идеалист конца 60-х <b>Marc Bolan</b>. Его группа <b>Tyrannosaurus Rex</b> использовала акустические гитары и выпускала альбомы с названиями типа 'MY PEOPLE WERE FAIR AND HAD SKY IN THEIR HAIR BUT NOW THEY`RE CONTENT TO WEAR STARS ON THEIR BROWS' ("Мои люди были светлые и в волосах у них было небо, а теперь они носят звезды на своих бровях"). Болан был очень красив. Это был непоседливый, безрассудный человек. Но он был еще и честолюбив. Честолюбие привело Mark'a Feld'a из Ист-Энда в underground ("подполье"). 
<br>Он сбросил свой кафтан, выкинул акустическую гитару, схватил электрическую, намазал лицо гримом и вышел на сцену вертеть задницей. Он выпускал песни, звучавшие абсолютно одинаково и раскупавшиеся миллионами: 'Ride A White Swan' (в 1970), 'Hot Love', 'Bang', 'A Gong (Get It On)', 'Jeepster' (в 1971), 'Telegram Sam', 'Metal Guru', 'Children Of The Revolution', 'Solid Gold Easy Action' (в 1972) и др. 
<br>Он сократил своего "тираннозавруса" до первой буквы, и группа превратилась в T.Rex. На короткое, но славное время Болан стал крупнейшей звездой в Англии. Его музыка была однообразна, позы нелепы, одежда еще нелепее — но Болан оживил рок, сделал его пышным и красочным (отсюда термин "глэм-рок", т.е. пышный, блестящий). Он говорил, что перенял сей "блеск" у Фреда Астера и Мэй Вест, и удивлялся, что из этого "столько всего выросло". Среди того многого, что "выросло", был целый выводок тиниидолов, шедших все дальше и дальше в своих стараниях перещеголять друг друга в портновском искусстве.
<br>
<br>Если верить New Musical Express, то Марк Болан спас поп: "Он один создал рынок <b>тини-бопа</b> и вытащил поп из могилы... Он был первой после Хендрикса крупной звездой, делавшей упор на сексуальность и визуальный образ". 
<br>Лично я не согласен с тем, что он якобы создал рынок тини-бопа. Он просто умело воспользовался им, сделал более утонченным. Не думаю, чтобы он спас поп — он просто омолодил его, дав ему большую дозу гормонов. Но то, что именно он породил глэм-рок — это бесспорно. По его стопам пошли многие другие. Одни из них замкнулись на детской музыке — как, например, Sweet. Другие — такие, как Bowie, — имели более крупные амбиции. 
<br><b>Sweet</b> ("Конфета") выпускали песни-пустышки для младшего школьного возраста: 'Funny Funny', 'Co-Co', 'Poppa Joe', 'Little Willy', 'Wig Wam Bam' и прочую дребедень. Их внешний облик чем дальше, тем больше приобретал черты гермафродизма: становилось непонятно, к какому полу они относятся. Потом они устали от пустышек и перешли к добротному, но столь же тривиальному тинейджеровскому материалу: 'Blockbuster', 'Hell Raiser', 'Teenage Rampage'.
<br>
<br>Лучшей группой этого периода были, бесспорно, <b>Slade</b> ("Сраженный"). По собственному признанию, они были неучи и разгильдяи (таких в Англии называли yobboes). Когда в Британии появились <b>Skinhead</b> (бритоголовые хулиганы), Слэйд решили сыграть на этом новомодном культе: они состригли кудри, сделав себе совсем короткую прическу, надели приспущенные штаны на подтяжках, звеневших как струны, и обулись в чудовищно высокие сапоги. Но успеха не было. Тогда они обратились к "безграмотному року" — иначе это не назовешь: так сильно они были настроены против "интеллектуального рока" с его заумной белибердой, что даже названия своих песен писали нарочито безграмотно: 'Coz I Luv You', 'Look Wot You Dun', 'Take Me Bak `Ome', 'Mama Week All Crazee Now', 'Gudbuy T`Jane', 'Cum On Feel', 'The Noize', 'Skweeze Me Pleeze Me'! 
<br>Это были шумные, крикливые песни-гимны, словно сошедшие с футбольных трибун. И юные зрители откликались на призывы своих кумиров, они вели себя так, словно находились на стадионе: размахивали платками над головой, качались со стороны в сторону, обнявшись за плечи, топали ногами в такт музыке и подпевали хором. И все же между толпами фанов Слэйд и футбольными фанатами была существенная разница: Слэйд, и особенно их лидер Noddy Holder, были ужасно веселыми, добродушными людьми и просто не могли вызывать никакого насилия. Выступая, они радовались не меньше своих зрителей. Они подарили року столь нужную ему улыбку.
<br>
<br>
<img src="img/GaryGlitter1.jpg" alt="Gary Glitter" width=311 height=245 hspace=10 vspace=3 border=0 align=right>
Глэм-рок дал двум артистам последний шанс стать звездами. Первым из них, и более популярным, был <b>Gary Glitter</b>. Когда он родился на свет — не то в 1944, не то в 1940, — его звали Paul Gadd. В 60-х он выступал под псевдонимами Paul Raven (Ворон) и Paul Monday (Понедельник). Когда на сцене появился Болан со своим глэм-роком, Глиттер был уже ветераном, но в глэме он увидел свою последнюю надежду. 
<br>Более нелепой звезды глэм-року и не снилось. Он был уже... как бы сказать... не первой молодости. Да и стройности ему можно было лишь пожелать. Но он не обращал внимания на такие пустяки — втиснулся (с трудом, конечно) в самые узкие из всех узких штанов (при сем образовались любопытные выпуклости — но не те, что обычно ассоциируются с символами мужской сексуальности!), осыпал себя блестками в соответствии с псевдонимом (glitter — блеск) и пошел сеять панику среди маленьких девочек. 
<br>
<br>
<img src="img/GaryGlitter2.jpg" alt="Gary Glitter" width=189 height=170 hspace=10 vspace=3 border=0 align=left>
Ей-богу, на него было противно смотреть! Он тут же, на сцене, прихорашивался, кривляясь и жеманясь, надувал губы, пыхтел, хмурил брови и подмигивал. У него была неважная координация, так что его экстравагантные жесты, тазовые движения и махи ногами (в сапогах на каблуке высотой 18 дюймов) всегда запаздывали на один такт. В общем, это был какой-то ужасно пошлый фарс, и все это шло под умильные, кретинические песенки: 'Rock & Roll (Part 2)' — его первая песня, одна из лучших, — 'I Didn`t Know I Loved You Till I Saw You Rock & Roll' ("Я Не Знал, Что Любил Тебя, Пока Не Увидел, Как Ты Танцуешь Рок-н-ролл"), 'Do You Wanna Touch Me?' ("Хочешь Прикоснуться Ко Мне?") — здесь он совершал настолько нелепые похотливые телодвижения, что превращался в совершенно бесполое существо, — 'I Love You Love Me Love' ("Я Люблю Тебя, Люби Меня, Люби") — вероятно, лучшая из его песен, такая омерзительно чудесная! 
<br>Он сошел со сцены, устроив серию слезливых и грандиозных прощальных шоу, поставленных с полным отсутствием вкуса, передал свой парчовый плащ своей группе Glitter Band, которая успешно играла и без него, и... разумеется, снова возник через год. Но к тому времени люди уже пришли в себя. Он уже больше не казался забавным, этот стареющий клоун с брюшком.
<br>
<br>
<img src="img/AlvinStardust.jpg" alt="Alvin Stardust" width=200 height=212 hspace=10 vspace=3 border=0 align=right>
<b>Alvin Stardust</b> (Звездная пыль) был вроде Глиттера. Карьера его тоже не отличалась стабильностью. Жизнь свою он начинал как Bernard Jewry, однако на заре 60-х превратился в Shane'a Fenton'a и энергично принялся за работу, изредка выпуская пластинки вроде 'Send Me The Pillow That You Dream On' ("Пришли Мне Подушку, На Которой Ты Спишь"), покуда его не потопил ливерпульский бум.  В 70-х он строил из себя нового Джина Винсента, выступая в черной коже, в длинных перчатках и цепях, притворяясь очень страшным и злым. Все, разумеется, знали, что он не такой, но не мешали — пускай себе потешится. И он тешился довольно успешно: в 1973 у него был хит 'My Coo Coo Ca Choo' (чувствуете, насколько все это было глупо?), затем 'Jealous Mind', 'Red Dress', 'You You You' и 'Tell Me Why' — все они попали в Тор 20.
<br>
<br>Это были чистые поп-звезды, кумиры детей от 8 до 15 лет. И этот рынок рос. Здесь можно было делать большие деньги, если применить правильную формулу. Особенно если иметь интернациональную аудиторию. Если уметь одинаково нравиться детишкам в Америке, в Англии, в Японии. Тогда можно стать миллионером.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Семейный бизнес на ниве тини-бопа</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Ранние 70-е произвели на свет целую плеяду тин-суперзвезд глобального масштаба: <b>David Cassidy, David Essex, the Osmond Brothers, the Jackson 5, the Bay City Rollers</b>. 
<br>Оба Дэвида — Кэссиди и Эссекс — были идеальными продуктами для тинейджерского рынка. Они были слеплены из того же теста, что и их далекие предшественники — Рикки Нельсон/Фрэнки Эвалон/Фабиан — такие же миловидные мальчики, немножко умевшие петь.
<br>
<br>
<img src="img/Partridge.jpg" alt="Partridge" width=220 height=252 hspace=10 vspace=3 border=0 align=left>
<b>David Cassidy</b> шел к славе тем же путем, что и Monkees.  Он участвовал в многосерийном ТВ-шоу Partridge Family ("Семья Партридж") — о бойкой мамаше и ее талантливых, красивых детях. Вся семья пела. Роль мамаши исполняла мачеха Кэссиди Ширли Джонс. Затем Джонс и Кэссиди отпочковались от ТВ-шоу и стали выпускать совместные записи — естественно, как "Семья Партриджей". Такие их песни, как 'I Think I Love You' и 'Walking In The Rain' имели большой успех как в Штатах, так и в Англии. Девочки млели от смазливого, "чистенького" Кэссиди, его приятного, хотя и бесцветного, голоса и вскоре сделали его звездой мирового масштаба. Выступая один, он пел приятные баллады — чаще всего чужие хиты — 'Cherish' (группы Association), 'How Can I Be Sure?' (Young Rascals) и т.п. Интенсивность поклонения ему достигала тревожных пропорций и подчас имела трагический финал: 26 мая 1974 года 14-летняя Бернадетта Вилан умерла от разрыва сердца в результате припадка истерии на концерте Кэссиди на Лондонском White City Stadium. 
<br>
<br>
<img src="img/DavidCassidy.jpg" alt="David Cassidy" width=169 height=207 hspace=10 vspace=3 border=0 align=right>
Как и многим другим певцам, виновникам массовой истерии среди подростков, Кэссиди быстро надоело все это безумие. Ему также хотелось разрушить сложившееся о нем представление как о пай-мальчике, и с этой целью он позволил опубликовать фотографии, на которых он был запечатлен голым в обществе нимфеток, и принялся рассказывать всем, что курит "дурь". Но это не очень-то помогло — образ чистенького мальчика уже слишком глубоко укоренился в сознании публики, а попытка стать "серьезным" музыкантом поставила крест на всей его карьере.
<br>
<br>
<img src="img/DavidEssex.jpg" alt="David Essex" width=172 height=214 hspace=10 vspace=3 border=0 align=left>
<b>David Essex</b> тоже устал от поклонения. Но он был лучше оснащен для того, чтобы попытаться перейти к серьезному музыкальному творчеству: он был способным сочинителем, прекрасным исполнителем и отличным актером. К тому же, у него была очаровательная улыбка. 
<br>Эссекс прошел долгую школу выучки, прежде чем достиг известности. В 60-е годы он пел в различных группах, а потом переключился на актерское поприще. Ему удалось получить роль в мюзикле "Godspell" (игра слов: Gospel — евангелие; God`s spell — божьи чары) — одном из целой серии рок-мюзиклов, расплодившихся после триумфа мюзикла "Hairs" ("Волосы"). Как и "Иисус Христос Cуперзвезда", "Godspell" разрабатывал библейскую тему средствами рок-музыки. Вскоре на Эссекса обратили внимание. В 1973 ему предложили центральную роль в фильме "That`ll Be The Day" о молодежи 50-х годов. Эту роль он исполнил с блеском и приобрел массу поклонниц. В том же году началась и его успешная карьера поп-певца. Он записал несколько интересных песен, качеством выше обычного материала тинейджерских звезд. К тому же, он пел их с задорным обаянием.  О качестве песен можно судить хотя бы по тому, что они нравились и новым поколениям. Его первый хит 'Rock On' пользовался колоссальным приемом в Штатах — а ведь там его никто не знал. Затем последовали другие хиты: 'Lamp Light' ("Свет Лампы") и блестящая 'Gonna Make You A Star' ("Я Сделаю Тебя Звездой"). 
<br>Тем временем он снялся в еще одном фильме — "Stаrdust". Это было удачное продолжение "That`ll Be The Day", в котором главный герой Джим Маклэйн оказывался уже в 60-х годах (он становился суперзвездой и умирал от сверхдозы наркотика). 
<br>После чего Эссекс начал широко гастролировать, и везде ему сопутствовало истеричное поклонение публики. Он хотел было как-нибудь обуздать этот психоз, расширить аудиторию даже ценой потери юных почитателей (каковую потерю он мог легко пережить, имея достаточно средств), но ему так и не удалось вырваться из порочного круга. Он продержался дольше других и в конце 70-х стоял на распутье, не зная, куда повернуть дальше.
<br>
<br>Если Партриджи — телевизионная семья Кэссиди — была в значительной степени семьей искусственной, то две другие группы сего периода — Осмонды и Джексоны — это действительно настоящие семьи. 
<br>
<br>
<img src="img/Osmonds1.jpg" alt="Osmonds" width=276 height=198 hspace=10 vspace=3 border=0 align=right>
<b>Osmonds</b> — необычная группа. Во-первых, их так много: Alan, Wayne, Merrill, Jay, Donny, Marie, Jimmy — все они поют, Virgil и Tom в запасе, плюс их родители — Olive и George, занимающиеся деловыми вопросами. Они просто не могли не добиться успеха — хотя бы потому, что числом превосходят всех нас! 
<br>Вторая невероятная вещь: они довели образ пай-мальчиков и пай-девочек до крайности. Но это не было изобретением ловкого рекламного агента или менеджера — они таковы в жизни. Дело в том, что Осмонды — мормоны, и вера является движущей силой в их карьере. Они выглядят и ведут себя как очень опрятные и благовоспитанные люди — но они в самом деле такие, это огромная, счастливая семья, где все любят друг друга. Посторонних всегда, конечно, подташнивало от такой идиллии, но для них самих это сработало как нельзя лучше. Ясное дело, обвинить их в том, что они ведут рок-н-ролльный образ жизни было невозможно. Черт возьми, они не пили даже кофе, что уж тут говорить про наркотики! Четверо старших братьев — Алан, Уэйн, Меррилл и Джей — с юных лет пели в детском квартете; потом, когда подрос Донни, они взяли к себе и его. Братья регулярно выступали по ТВ, чаще всего в шоу Энди Вилльямса (который всегда отводил им много места — может быть, оттого, что и сам когда-то пел в паре с братом).
<br>
<br>С годами их материал становился все более "попсовым", и в 1971 они, наконец, пробились: сингл 'One Bad Apple' ("Одно Гнилое Яблоко") занял в Америке первое место. И отверзлись небеса! 
<br>Благодаря своему отшлифованному, профессионально поставленному акту и многообразию личных талантов (они играли на многих инструментах, пели в самых разных стилях, от тесной гармонии до тяжеленького рока, хорошо танцевали и даже демонстрировали приемы каратэ!), благодаря приятной внешности и просто благодаря упорному труду, они получили широкую популярность среди миллионов детей и подростков. Мальчишеская смазливость Донни и его широкая улыбка волновали юные сердца (и пробуждающееся либидо). Они не могли проиграть. И не проиграли. 
<br>Дело в том, что им были покорны все возрасты и все рынки, кроме rock freak — но они в этом и не нуждались, хотя 'Crazy Horses' робко звучали в университетских дискотеках, в одной компании с "грязными песнями рок-фриков". Их здоровая семейственность привлекала к ним мам и пап, а бабушки дивились и умилялись тому, как уверенно ведет себя на сцене маленький Джимми (тошнотворное зрелище!). Подростки тешили себя онанистическими фантазиями насчет Мари (такая невинная девочка, но какой чувственный ротик!). И так далее. Теоретически, они могли бы держаться вечно, ибо как только кто-то из братьев "выходил из возраста", его отправляли заведовать фан-клубом, а на его место вставал очередной подросший братец.
<br>
<br>Осмонды выступали и записывались в самых разных комбинациях. Основной состав назывался <b>Osmond Brothers</b>. Он выпускал хиты вроде 'Down By The Lazy River', 'Let Me In', 'Love Me For A Reason'. От них отделился Донни и прославился такими одиночными хитами, как 'Go Away Little Girl', 'Puppy Love/Too Young', 'Why', 'Twelfth Of Never' — все эти и многие другие песни были переработками чужих хитов конца 50-х — начала 60-х годов. 
<br>Состоялись еще два сольных выхода: красотки Мари ('Paper Roses') и крошки Джимми ('Long Haired Lover From Liverpool'), a также выступление очень удачного дуэта Донни и Мари ('I`m Leavin` It Up To You/Morning Side Of The Mountain'). Перед такой массированной обработкой никто не мог устоять. 
<br>Со своим талантом и способностью упорно трудиться Осмонды могли бы доминировать многие годы. Беда лишь в том, что они были чуточку излишне отшлифованными, чуточку слишком профессиональными и чересчур уж благообразными. Кроме того, у них имелись проблемы с поисками подходящего материала: они откапывали хиты 50-х, но не могли ответить на запросы 70-х годов. Тем не менее, они прочно обосновались в сфере шоу-бизнеса. Последнее, что я слышал о них — это то, что Донни и Мари выступают в серии ТВ-шоу, где их песни, непонятно почему, перемежают с номерами фигурного катания на коньках.
<br>
<br>
<img src="img/Jackson5.jpg" alt="Jackson 5" width=281 height=220 hspace=10 vspace=3 border=0 align=left>
Другая семья, тоже очень талантливая и, пожалуй, самая музыкальная из всех звезд тини-бопа, — это <b>Jackson 5</b>. 
<br>Так же, как Киршнер и Болан, Берри Горди из Мотауна был реалистом и тоже не хотел упустить случая воспользоваться массовым тини-боповым рынком. Но никого, подходящего на эту роль, у него не имелось. The Four Tops, the Supremes и the Temptations — самые крепкие лошадки из его конюшни перешли в кабаре Лас-Вегаса, где развлекали пожилых аристократов, требовавших музыки столь же терпкой и сладкой, как вино, которое они потягивали за обедом. Стиви Уандер был по-прежнему великолепен, но не подходил ни под какие классификации. 
<br>Горди нуждался в черном эквиваленте Осмондов. И он нашел его. Рассказывают, что Джексонов отыскала в их родном городке Гэри, штат Индиана, Дайана Росс и поспешила к Горди, чтобы поведать ему о своем открытии. Горди приодел, выдрессировал и вышколил Jackie, Tito, Jermaine, Marlon'a и Michael'a, потратив на это целый год. Он поручил их заботам своих лучших хореографов, сочинителей и продюсеров, заставил работать на них всю огромную, страшную машину Мотауна — и не прогадал.
<br>
<br>Первой пластинкой братьев Джексон была 'I Want You Back' ("Я Хочу Вернуть Тебя") — ладно скроенная, как пошитый на заказ костюм, песня. Чистейшая эксплуатация. В 1969 песня подскочила на #1 в Америке, а в 1970 дошла до #2 в Англии. Эксплуатация эксплуатацией, но запись была великолепной. В ней присутствовало то, чего не найдешь в работах их соул-конкурентов. Это веселая и очень музыкальная песня с блестящим вокалом Майкла (ему тогда было всего 12 лет!), который оказался вообще лучшим в истории тини-боп исполнителем — и по вокальной технике, и по умению держаться на сцене. 
<br>Подлинный талант и удивительная естественность Jackson 5 быстро получили признание — сначала черных тинейджеров (которые буквально боготворили их), а затем и белых (последнее обстоятельство вызвало сильное недовольство черных ребятишек, доходившее до вспышек насилия. У белых, говорили они, есть свои Osmonds — и были отчасти правы). 
<br>Диски выходили один за другим — 'ABC', 'The Love You Save', 'I`ll Be There' и еще 8 хитов в Штатах под знаменем Jackson 5. Тем временем Майкл, следуя примеру Донни, Кэссиди и иже с ними, стал записываться отдельно и издал множество превосходных пластинок: 'Got To Be There', 'Rockin` Robin', 'I Wanna Be Where You Are', 'Ain`t No Sunshine', 'Ben'...
<br>
<br>Братья взрослели. Их, особенно Майкла, мастерство росло. Музыка постепенно отходила от стандартного попа и перетекала в русло образцового мотауновского соула. Наряду с этим, в семье наметился разлад, усилились трения между братьями, каждый из которых искал больших возможностей для самовыражения. В итоге случился разрыв с Мотаун. Почти все братья не захотели возобновлять контракт с этой фирмой и заключили договор с Epic. Мотаун, однако же, имел копирайт на название "Jackson 5". Джермейн женился на дочери босса, Хэйзел Горди, и перешел на работу в компании. Его заменили младшим братом Randy, и новый ансамбль, переименованный в Jacksons, снова дал знать о себе в 1977, после длительной паузы выпустив 'Show You The Way To Go'. 
<br>Джексоны были, безусловно, лучшими из тин-звезд. А вообще в ту пору их было видимо-невидимо, подобных звезд, от невыносимых Bay City Rollers (не имевших ни поп-таланта, ни музыкальности, ни хотя бы обаяния, и успех которых приводит в недоумение всякого человека с нормальным слухом) до вопиюще бездарного David'a Soul'a и героев детского ТВ-сериала Wombles, которые были чуточку лучше.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>David Bowie - актер Рока</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Массовый тинибоп-рынок, создававший (и часто сам же быстро низвергавший) своих героев, способствовал также развитию заметной тенденции десятилетия — подъему соло-суперзвезд мирового масштаба. Они выдвинулись благодаря двум факторам. Во-первых, признанию того факта, что теперь уже не группа (как это было в 60-х), а сольный исполнитель может иметь огромную популярность, как во времена Пресли. Вторым же фактором послужила тяга к camp'y, к гротеску и аффектации, подхлестнутая ностальгией по великим кинозвездам 30-х и 40-х годов, тяга к внешнему блеску и броскости, к стремлению выглядеть и действовать как звезда, а не какой-то там придурок с улицы. Пионером обеих тенденций был Марк Болан, но, несмотря на всю свою самоуверенность и амбицию, он не смог довести дело до конца — ибо Болан не завоевал Америку.
<br>
<br>
<img src="img/DavidBowie2.jpg" alt="David Bowie" width=221 height=280 hspace=10 vspace=3 border=0 align=right>
Этот подвиг совершил его прямой последователь <b>David Bowie</b>. Боуи (настоящая фамилия — Jones) по сей день остается одной из самых загадочных личностей в истории рока. Кто он — провидец или шарлатан? Пророк, гений или мошенник? Боуи — хамелеон рока: "Моя внешность меняется из месяца в месяц, — сообщал он в разгар своего культа. — Я не хочу стоять на месте. Я хочу соответствовать своим песням. Актер должен тщательно выбирать одежду для своей роли". 
<br>В 70-х он играл одну роль за другой, будто домогался премии "Оскар", однако до этого его путь весьма напоминал тропу, по которой карабкались Болан и Эссекс: он без особого успеха играл в разных составах, разочаровался и отправился на поиски иных средств самовыражения — изучал искусство пантомимы и участвовал во всяких проектах масс-медиа. Затем, в 1969, он вдруг выпустил крайне причудливый сингл 'Space Oddity' ("Космические Cтранности"). Это была одна из тех песен, что говорят об обычных вещах необычно. В ней превосходно передавалось ощущение космического полета. Это была дистилляция поразительного факта высадки американцев на Луне и не менее поразительных фантазий из фильма Кубрика "2001 Space Odyssey" ("2001 Космическая Одиссея"). 'Space Oddity' была настолько замечательной, что после нее Боуи на какое-то время оказался в творческом тупике. Он отправился на гастроли и провалился — отчасти оттого, что зрители просто не были подготовлены к его жуткому шоу, а отчасти из-за ограниченного репертуара. Он выпал из поля зрения и его списали как "чудо одного хита". Спустя год, в '70, он вернулся с альбомом 'THE MAN WHO SOLD THE WORLD' ("Человек, который продал мир"), уже содержавшим в себе семена будущих великих творений. Затем последовал альбом 'HUNKY DORY' ("Первоклассный") — к тому времени о нем уже заговорили, не в последнюю очередь из-за сексуальной амбивалентности Боуи, тщательно культивировавшейся и рекламировавшейся им самим: на обложке диска Боуи был изображен как гибрид между Гретой Гарбо и Кэтрин Хепберн. Журналистам Боуи признавался, что он гомик, и в то же время часто снимался вместе с женой Angie и сыном, нареченным чудным именем Zowie (жизнелюб). Он утверждал: "Я не стыжусь носить женские одежды". А затем грустно добавлял: "К сожалению, это отвлекает людей от того факта, что я сочиняю песни".
<br>
<br>'HUNKY DORY' имел посредственный успех в Америке и никакого в Англии, но, во всяком случае, Боуи открыто заявил о себе как о психо-научном фантасте. А его бисексуально-извращенные шоу привнесли в рок элемент театральности, доведенной до абсурда. Его представления порой были страшными до ужаса, порой смешными до нелепости, но всегда впечатляли. В них он появлялся не просто как рок-певец по имени Боуи, он сливался с изображаемым образом, превращаясь в Ziggy Stardust'a (Зигги Звездную Пыль) или Aladdin'a Sane'a (Безумного Аладдина). Он использовал лицо и тело как художник свой холст: беспрестанно перекрашивал волосы и менял прическу, разрисовывал тело и драпировал его одеяниями, становившимися все более экстравагантными и двусмысленными. 
<br>Альбом 'THE RISE AND FALL OF ZIGGY STARDUST AND THE SPIDERS FROM MARS' ("Взлет и падение Зигги Стардаста и Пауков с Марса") вознес Боуи и вывел его на орбиту. Зигги — это был Боуи, а Пауки — его ансамбль: Mick Ronson, Trevor Bolder, Woody Woodmansey. Это было больше, чем рок, и больше, чем просто актерская игра. Это было второе бытие Боуи. Он, как и Зигги из его притчи, стал крупнейшей звездой в мире. Звезды появлялись и раньше. У них тоже были свои фаны. Но фаны Боуи старались превратиться в него, как он сам превратился в Зигги: они тоже красили волосы в оранжевый цвет, гримировали лицо сверкающими молниями, шедшими вниз сквозь глаза и по щекам, они тоже культивировали дико расширенные зрачки, потусторонний взгляд и алебастровые скулы.
<br>
<br>Очень скоро все это вышло из-под контроля, и Боуи оказался в плену порожденного им образа. Он уже не мог расстаться с Зигги, сбросить его как сценический костюм после спектакля. Легионы двойников Боуи-Зигги обступили его со всех сторон. Кольцо сжималось. Боуи постоянно пребывал под смертельным страхом стать первой рок-звездой, растерзанной своими поклонниками прямо на сцене. И в июле 1973, в самый разгар своей славы, он объявил об отставке, решив прекратить публичные выступления. 
<br>Но записываться он не перестал и вскорости обратился к корням, сделав альбом 'PIN UPS' с популярными песнями 60-х годов, а затем издал апокалипсический диск 'DIAMOND DOGS' ("Алмазные псы"), где дорисовал ландшафт, набросанный в "Человеке, продавшем мир" и "Зигги Стардасте", до зловещего завершения.
<br>
<br>
<img src="img/DavidBowie1.jpg" alt="David Bowie" width=234 height=240 hspace=10 vspace=3 border=0 align=left>
После чего он уехал в Америку, вел там таинственную жизнь, помогал непризнанным артистам и выбивал себе новые контракты. В 1975 он вновь дал о себе знать, записал альбом 'YOUNG AMERICANS' ("Молодые американцы"), проявив удивительное для белого человека, да к тому же не американца, чувство соула. 
<br>Затем Боуи сыграл идеальную для него роль героя в фильме Ника Роуга "The Man Who Fell To Earth" ("Человек, который упал на Землю"). Отзывы критики были очень разными, однако роль утвердила репутацию Боуи как человека, не желающего ограничиться рамками рока. Во второй половине 70-х он продолжал баловаться с американской музыкой и добился, в конце концов, своего первого хита #1 в Америке с песней 'Fame' ("Слава"), написанной вместе с Джоном Ленноном. В эти же годы он работал с сумасшедшим Iggy Pop'ом, которого полюбил за необычайное сходство со своим героем Зигги. 
<br>Следующие диски Боуи — 'STATION TO STATION', 'LOW' — подтвердили его репутацию самобытного артиста. Был момент, когда он мог стать крупнейшей звездой со времен Пресли, но он уклонился от этой роли. Все же Боуи остался одним из самых оригинальных и творчески зрелых артистов рока. Ему удалось сохранить редчайшее в роке качество — таинственность. Взяв ряд элементов глэм-рока — грим, причудливость костюмов, гротескность шоу, — он использовал их в собственных художественных целях.
<br>
<br>Один из главных его соперников в борьбе за титул короля кэмпа тоже увлекался абсурдными одеждами и зрелищными экстравагантностями, но с иной задачей — добиться юмористического эффекта.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Elton John - супер-звезда с придурью</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/EltonJohn2.jpg" alt="Elton John" width=225 height=300 hspace=10 vspace=3 border=0 align=right>
<b>Elton John</b> называл себя маленьким, толстым рок-н-роллером, и хотя достиг немыслимых вершин популярности, он смог избежать ошибки, для многих оказавшейся фатальной — он никогда не принимал себя слишком всерьез.  Он понимал, что есть нечто очень комичное в том, что низенький, пухленький, лысеющий, близорукий молодой человек по имени Reginald Kenneth Dwight (официально сменивший свое имя на Elton Hercules John) штурмует бастионы славы, блеска, успеха и популярности. Осознав это, он и на сцене, и в прессе стал подавать себя как человека с этакой придурью. 
<br>В этом было своеобразное обаяние, несомненно, еще более способствовавшее его известности.
<br>
<br>Как и многие звезды 70-х, Элтон Джон прошел суровую школу в 60-х, работая с Long John'ом Baldry в хорошей группе Bluesology, но слава ждала его в следующем десятилетии. В 1969 он выпустил альбом 'EMPTY SKY' ("Пустое небо") — плод замечательного содружества и удивительной преданности: в 1967 он познакомился с поэтом Берни Топином, тоже мечтавшим о славе, и они стали трудиться вместе. Точнее — порознь, ибо Берни сидел в Линкольншире, писал стихи и посылал их по почте в Лондон Элтону, а тот перекладывал их на музыку. Трудности усугублялись еще и тем, что Элтон был вынужден зарабатывать на жизнь в Блюзологии, и это сильно его тяготило. Но спасение оказалось рядом — в лице издателя Дика Джеймса, заработавшего миллионы на песнях Леннона и Маккартни, а теперь еще и директора одной "этикетки" в крупной пластиночной фирме. Уверенный в потенциале Элтона и Берни, он взял их под свое крыло, гарантировав минимальный заработок в 10 фунтов в неделю каждому. Теперь они могли погрузиться в музыку, не заботясь о хлебе насущном. В 1969 они выпустили хороший сингл с необычной лирико-музыкальной композицией 'Lady Samantha' ("Леди Саманта едет, как тигр, по холмам, никто не указывает ей путь..."). Его много крутили по радио, но в хит-парад он так и не попал. 'EMPTY SKY' — альбом с песнями этого нового многообещающего лирико-музыкального дуэта — повторил судьбу "Саманты", то есть имел успех у критики, но потерпел коммерческий крах. 
<br>Затем вышел отличный альбом 'ELTON JOHN', где выделялись две песни: 'Border Song' — очередной великий сингл, вызвавший большой интерес, но не снискавший коммерческих достижений, — и нежная, романтическая 'Your Song', ставшая первым большим хитом Элтона.
<br>
<br>Англия отнеслась к Джону с прохладцей — непонятно почему, так как он явно был самым интересным певцом и сочинителем со времен Cat'a Stevens'a. Тогда фирма решила отправить его в Штаты. Он поехал в Лос-Анжелес, где играл, взвинчивая себя до исступления, используя все приемы шоу-мэнства, какие только знал, но не подавляя самой музыки. Американцы сразу оценили то, к чему британцы оказались слепы и глухи. Чуть ли не за один вечер они сделали Элтона звездой. А вскоре и суперзвездой. 
<br>После чего альбомы посыпались как из рога изобилия. Успех словно высвободил безумную творческую энергию Джона и Топина. Альбом 'ELTON JOHN' взмыл на вершину альбомного хит-парада в Штатах, а 'Your Song' cовершила то же самое в списке синглов. Потом был альбом 'TUMBLEWEED CONNECTION', удачно прошедший в Штатах, потому как был посвящен разнообразным американским темам. Засим шел слабый альбом 'MADMAN ACROSS THE WATER', вроде бы подтверждавший первоначальные сомнения англичан, не желавших признать Джона суперзвездой. Однако, уже следующий альбом — веселый, легкий 'HONKY CHATEAU' — снял все вопросы. В это же время один за другим стали выходить и сингл-хиты: 'Rocket Man', 'Honky Cat', 'Crocodile Rock', 'Daniel', 'Saturday Night`s All Right For Fighting'. 
<br>А вскоре публика стала валом валить на его концерты. Элтон никогда не обманывал их ожиданий. Он делал шоу в лучших голливудских традициях (которые глубоко почитал) и всегда выкладывался полностью. Его юмор, шутовской вид и дурацкие выходки, его музыкальный профессионализм и нескрываемое желание угодить и развлечь, его заразительное и неудержимое воодушевление — все это действовало освежающе. Он сколотил миллионы, но взамен старался честно отработать их на своем шоу.
<br>
<br>Несмотря на беспримерную популярность Элтона (вряд ли кто-либо, кроме Элвиса, был так популярен на сцене), его записи отличались неровностью. Альбомы его часто подвергались суровой критике, особенно в Англии, поговаривали, что музыка у него слишком, дескать, смягченная, ориентированная на поп, что он изменил рок-н-роллу. Эта бессмысленная фраза, как какое-то наваждение, преследовала рок на протяжении всего десятилетия. Рок-журналы бичевали всякого, кто, по их мнению, "изменил року", а на самом деле просто не укладывался в рамки сложившегося у данного критика стереотипа. Кроме Элтона Джона, за ту же "ересь" особенно часто доставалось Полу Маккартни и Роду Стюарту. Но тем самым эти реквизиторы от рока и самозванные арбитры лишь расписывались в собственном высокомерии и "элитарных тенденциях". Я думаю, корни сего скрывались в зависти: ведь почти любой рок-журналист — это несостоявшийся исполнитель. Между прочим, в те годы предпринимались попытки даже представить журналиста суперзвездой, но, слава богу, ничего из этого не вышло.
<br>
<br>
<img src="img/EltonJohn3.jpg" alt="Elton John" width=300 height=227 hspace=10 vspace=3 border=0 align=left>
В октябре 1973 Элтон выпустил свой лучший альбом — 'GOODBYE YELLOW BRICK ROAD' ("Прощай, желтая кирпичная дорога"). Этот двойной альбом был ярким свидетельством широкого диапазона и глубокого дарования Джона как исполнителя и дуэта Элтон Джон — Берни Топин как сочинителей. 
<br>Он отличался поразительно ровным и высоким качеством на всех 20 дорожках. Неудивительно, что четыре песни с этого альбома стали сингл-хитами: 'Saturday Night', 'Bernie And The Jets' (в США), заглавная запись и проникновенная песня, посвященная памяти Мэрилин Монро, — 'Candle In The Wind'. 
<br>Это был творческий пик, и хотя популярность Джона еще больше возросла (если это вообще было возможно), с сего момента качество его песен стало неуклонно ухудшаться. "Огня" в них уже не осталось. Следующий альбом 'CARIBOU' оказался намного ниже былого уровня, а 'CAPTAIN FANTASTIC AND THE BROWN DIRT COWBOY' был отмечен печатью самолюбования (это был автобиографический альбом: "Капитаном" был Элтон, а "Ковбоем" — Топин), что не помешало ему стать платиновым и самым успешным (в коммерческом плане) его диском. 
<br>Джон, однако, начал уставать от всего этого. Бремя славы уже тяготило его. Пресса зорко следила за каждым его шагом и подняла большой шум, когда стало известно о его бисексуальности. В конце 70-х он признался, что его больше интересует спорт, чем рок, а в 78-м объявил (опять!) о своем уходе. Он стал владельцем футбольного клуба "Уотфорд", который, естественно, расцвел под его патронажем. 
<br>"Суперслава" не помешала Элтону Джону остаться самым веселым и добродушным из всех рок-звезд. Остальные были мрачными, меланхоличными типами, барахтавшимися в глубоких и грязных омутах рока, он же продолжал оставаться (внешне, по крайней мере) солнечно веселым и обаятельным.

<br><br><br><br>
Далее - <a href="../pascal/history5a.php">Расколотые 70-е</a> (Часть 2)

<p>
	</td></tr>



</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>