<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Бит-Бум: 1962 — 1967 (Часть 1)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>The Beatles или Конец американскому господству в Роке</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr>
    <td colspan=2 valign=top class=td1> К середине 60-х ситуация в популярной 
      музыке изменилась коренным образом. Если в 1962 в американской "горячей 
      десятке" побывало 98 песен, и лишь 2 из них были английскими, то в 1964 
      баланс сместился: 68 пластинок в десятке были американские, а 32 — английские. 
      Эти цифры говорят все... и ничего. Они говорят, что американскому господству 
      в роке пришел конец. Но они ничего не говорят о том, как, почему и кто это 
      сделал. <br>
      <br>
        Ответ прост: это сделали <b>The Beatles</b>. <br>
        <br>
        Битлз были для 60-х годов тем же, что Пресли для 50-х. Они олицетворяли 
        собой новый рок-стиль и новую эру. Они дали року второй мощный импульс. 
        Они превратили пустую развлекательную музыку, исполнявшуюся слащавыми 
        марионетками, в целую субкультуру. Они изменили роль поп-исполнителя, 
        расширили диапазон рока, сделали респектабельным, даже интеллектуально-респектабельным, 
        того грязного, визжащего ублюдка, которого породили Хэйли, Пресли и иже 
        с ними. <br>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>


        <br>
        Сейчас, когда все это уже стало историей, кажется невероятным, что четыре 
        провинциальных парня смогли внести столь глубокие перемены — в самых разных 
        областях и за такой короткий промежуток времени. Яркой вспышкой осветив 
        десятилетие, они оставили за собой радужное сияние, и после них ничто 
        уже не могло оставаться по-старому. До них стриглись коротко и сзади, 
        и с боков, после них даже директора банков стали отпускать волосы, закрывающие 
        уши. До них поп исполнялся маленьким деревянным пиноккио, после них пиноккио 
        обрезал свои ниточки и стал плясать под собственные мелодии. До них поп-фильмы 
        были низкопробной спекуляцией, после них эти фильмы можно было отнести 
        к киноискусству. Они наложили свой отпечаток на все, к чему прикасались. 
        <br>
        <br>
        <img src="img/Beatles01.jpg" alt="Beatles" width=300 height=200 hspace=10 vspace=3 border=0 align=left> 
        Что же делало их такими особенными? Если в 1962 вам было 16 или меньше, 
        вы не пытались анализировать это, вы это чувствовали. Вы ощущали своими 
        порами и органами чувств, что эти четверо — необыкновенные. <br>
        Во-первых, когда они играли перед вами на сцене, вы видели и слышали, 
        насколько тесно они спаяны. Они действительно были коллективом, ансамблем. 
        <br>
        <br>
        Состав был довольно стандартный: три гитары — лид, ритм и бас — и ударные. 
        Ничего нового в этом не было: таким же составом Shadows вот уже три года 
        лепили хит за хитом. Однако, Shadows были чисто инструментальной группой: 
        ни на одном из их хитов, начиная с 'Apache' (1960), не было вокала. Правда, 
        вокал появился, когда к ним пришел Клифф Ричард, но тогда они превратились 
        просто в группу аккомпанемента, не более. <br>
        <br>
        <img src="img/Beatles02.jpg" alt="Beatles" width=210 height=270 hspace=10 vspace=3 border=0 align=right> 
        Битлз были совсем другими. Трое из них не только играли, но зачастую и 
        пели все вместе. Ведущего певца фактически не было, и очень часто они 
        по очереди делали основной вокал на одной и той же песне! Они пели в унисон 
        и делали гармонию. Далее, песни, исполняемые ими, были чаще всего их собственными 
        композициями. В итоге, ваш слух поражала не только индивидуальность каждой 
        песни, но и ансамблевость исполнения. <br>
        <br>
        Наиболее характерной особенностью Битлз, способствовавшей их поразительному 
        взлету на вершину, было их стремление к совершенству. Казалось, они просто 
        не могли делать что-то кое-как. За что бы они ни брались — вместе ли, 
        порознь, — они постоянно менялись и совершенствовались. Имидж, созданный 
        ими, был синтезом (как и многие другие их новшества) самых разных элементов, 
        которые, слитые воедино, дали уникальное сочетание. <br>
        <br>
        Незадолго до своего взлета они вели дикую, вольную и явно не клинически 
        чистую жизнь в злачных районах Гамбурга. Поскольку Гамбург пользуется 
        репутацией, мягко говоря, крутого порта, то ясно, что Битлз играли там 
        не перед самой фешенебельной публикой. <br>
        <br>
        Они учились своему ремеслу, делая громкий, горячий и грязный рок-н-ролл, 
        потея по 8 часов ежедневно. Они вращались в кругу местной богемы, ходили 
        в коже, подражая Джину Винсенту и Джерри Ли Льюису, и пользовались столь 
        же дурной, с точки зрения "нормальных" людей, репутацией, как и их музыка. 
        Но в то же время они пристально следили за современной американской музыкой, 
        особенно за музыкой "новой волны" — черных групп из Детройта. <br>
        <br>
        <img src="img/Beatles03.jpg" alt="Beatles" width=300 height=187 hspace=10 vspace=3 border=0 align=left> 
        Первые два альбома Битлз — 'PLEASE PLEASE ME' (апрель 1963) и 'WITH THE 
        BEATLES' (ноябрь того же года) показывают, как внимательно они наблюдали 
        за тем, что творилось в Америке. Эти альбомы состоят из 29 записей, из 
        них 16 композиций Битлз (15 — Леннона и Маккартни, 1 — Харрисона), остальные 
        13 — американского происхождения. Одна из них — классический рок Чака 
        Берри 'Roll Over Beethoven', две — не к месту помещенные сюда вещички 
        для легкого слушания, раздражавшие ухо тинейджера, но услаждавшие слух 
        родителей и способствовавшие популярности Битлз среди старшего поколения. 
        Это 'A Taste Of Honey' (американский хит Мартина Денни в 1962 и английский 
        инструментальный хит Эйкера Билка в 1963 году) и 'Till There Was You' 
        из известного бродвейского мюзикла (а позднее и фильма) "The Music Man". 
        <br>
        Осталось еще десять песен. Все они были напеты черными группами и почти 
        совсем неизвестны в Англии. Любопытно, что многие из них в свое время 
        записывались женскими вокальными ансамблями: 'Please Mr.Postman' — группой 
        Marvelettes, 'Devil In Her Heart' — Donays, 'Chains' — Cookies, 'Boys' 
        и 'Baby It`s You' — группой Shirelles. Три песни родились на основанной 
        в июне 1960 фирме Тамла Мотаун: 'Please Mr.Postman', 'Money' (хит Баррета 
        Стронга) и 'You Really Got A Hold On Me' (хит Смоки Робинсона и the Miracles). 
        Оставшиеся две — 'Twist And Shout' (хит Isley Brothers) и песня 'Anna' 
        (автор Arthur Alexander). <br>
        Все эти песни были неизвестны широкой британской публике, и все они отлично 
        подходили под вокальный стиль Битлз: они позволяли делать гармонию, "переключать" 
        вокалы, совершать "перекликания" (как в госпеле) или характерные для блюза 
        выкрики. Битлз подготовили английского слушателя к такого рода музыке 
        и позволили Тамла и другим негритянским фирмам найти надежную точку опоры 
        на британском рынке. <br>
        <br>
        <img src="img/Beatles04.jpg" alt="Beatles" width=280 height=225 hspace=10 vspace=3 border=0 align=right> 
        Американское влияние прослеживалось и на четвертом альбоме 'BEATLES FOR 
        SALE'. Из 14 записей 6 были американскими, причем 5 из них являлись данью 
        уважения старым мастерам "чистого рока": 'Rock`n`Roll Music' Чака Берри, 
        'Kansas City' Лейбера и Столлера, 'Words Of Love' Бадди Холли, 'Honey 
        Don`t' и 'Everybody`s Trying To Be My Baby' Карла Перкинса. <br>
        Итак, американское влияние было налицо. Однако, это не значит, что Битлз 
        не хватало оригинальности. Напротив, они были в высшей степени оригинальны, 
        но при этом никогда не скрывали своих музыкальных корней. А тот факт, 
        что они с триумфом экспортировали американскую музыку назад, на ее родину, 
        делает им честь и лишний раз доказывает, что в мире рока не было личностей 
        более оригинальных. <br>
        <br>
        А начиналось все довольно спокойно. 5 октября 1962 Парлофон выпустил песню, 
        называвшуюся 'Love Me Do' ("Полюби Меня"). Критика ее почти не заметила. 
        Один же из тех, кто удосужился заметить, писал: "...'Love Me Do' опять 
        открывается гармоникой, и затем эта группа со странным названием принимается 
        за текст. Начало достаточно умеренное... они увлекаются оф-битовыми комбинациями 
        аккордов... Впрочем, неплохая песня..." Не такая уж разносная рецензия, 
        если на то пошло. Учтите, что в то время Битлз не знали нигде, кроме Гамбурга 
        и Ливерпуля, а британский музыкальный бизнес был сконцентрирован в Лондоне, 
        так что для него, в сущности, не было разницы, что Гамбург, что Ливерпуль. 
        Рецензенту приходилось прослушивать массу материала, поставляемого фирмами 
        звукозаписи, которые в то время, как и нынче, работали по принципу: кидай 
        побольше грязи, что-нибудь да прилипнет. Он был прав, говоря, что применение 
        гармоники не являлось новшеством. Еще в марте 1962 вышел хит Брюса Ченнеля 
        (Bruce Channel) 'Hey Baby', в котором вовсю использовалась гармоника. 
        Соглашаясь с этим, Леннон, однако, отстаивает приоритет Битлз если не 
        на пластинках, то в живых выступлениях. Как бы там ни было, гармоника 
        очень украсила первый сингл Битлз. Джордж Мартин, продюсер Битлз, говорил 
        официальному биографу Битлз Хантеру Дэвису, что из множества композиций 
        Леннона-Маккартни он выбрал 'Love Me Do' как раз потому, что "гармоника 
        Джона придавала ей особую прелесть". С ним, по-видимому, согласилась и 
        публика. <br>
        'Love Me Do' вошла в "горячую тридцатку" в декабре 1962 под #21, а в январе 
        поднялась до #17. Хит не особенно крупный, но достаточный для того, чтобы 
        новую группу заметили. <br>
        <br>
      <table width=330 border=0 align=left>
<tr><td>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1238329&AID=254703132&PSTID=1&LTID=2" target="_top" title="Yellow Submarine"><img src="http://imagecache2.allposters.com/images/PF\262005/PF_1238329.jpg" alt="Yellow Submarine" border="0" height="425" width="319"></a>
<img src="http://tracking.allposters.com/allposters.gif?AID=254703132&PSTID=1&LTID=2" border="0" height="1" width="1">
<BR>
<span style="font-family:verdana,arial,helvetica;font-size:10;" >
Yellow Submarine<BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1238329&AID=254703132&PSTID=1&LTID=2" target="_top" title="Yellow Submarine">Buy this Framed Art Print at AllPosters.com</a><BR>
</span>
</td></tr>
</table>

Британский Тор 20, куда проникли Битлз в январе 1963, отражал состояние тогдашнего британского рока. 9 из 20 дисков были американскими, однако и из 11 английских (точнее, из 9, поскольку 2 пластинки принадлежали ребятам из Австралии) 4 были версиями американских хитов, вернее, их точными копиями, а 1 был написан американцами. Следовательно, 14 из 20 песен были американские. 
<br>Америка по-прежнему господствовала. 
<br>Обратим теперь взгляд на британскую двадцатку ровно год спустя. Из 20 дисков — уже 15 английских и европейских. Из этих 15-ти 9 имели английских авторов и, что еще важнее, 5 из 9 исполнялись теми, кто их сочинил. Таким образом, успех Битлз подстегнул англичан — и исполнителей, и авторов, — они внезапно обрели уверенность в собственных силах. И все это — всего лишь за один год. 
<br>Но в начале 1963 этого еще нельзя было предвидеть. Чтобы подкрепить скромный успех Битлз, Джордж Мартин выбрал для них песню Митча Мюррея 'How Do You Do It?' ("Как Ты Это Делаешь?"). Он был уверен, что она станет хитом. 
<br>Однако, Битлз ее отвергли! Сейчас трудно оценить всю грандиозность этого шага. Еще не бывало случая, чтобы какой-нибудь исполнитель, тем более начинающий, отверг песню, предложенную продюсером — почти богом. Но дерзкие, самоуверенные Битлы это сделали. И вовсе не оттого, что сомневались в хитовом потенциале 'How Do You Do It?'. Просто она им не понравилась! 
<br>Ошеломленный Джордж Мартин сказал: "Тогда предложите что-нибудь лучше". Они предложили 'Please Please Me' ("Пожалуйста, Захоти Меня"), и вечная благодарность Мартину за то, что он признал ее преимущество. Они записали ее и поимели крупный хит - #2. Однако, Мартин оказался прав вдвойне: 'How Do You Do It?' cтала хитом #1 для другой ливерпульской группы, тоже опекаемой Эпштейном, Gerry & Pacemakers.
<br>
<br>Вскоре стало ясно, что Битлз — это не группа одного-двух хитов, как пророчили многие. В 1963, вслед за 'Love Me Do', они выпустили 'Please Please Me', 'From Me To You', 'She Loves You' и 'I Want To Hold Your Hand', причем последние три поднялись на первое место. Кроме того, они издали два альбома — 'PLEASE PLEASE ME' и 'WITH THE BEATLES' — оба стали #1, — а также три ЕР (пластинки, содержащие 4 записи) — 'Twist And Shout', 'The Beatles` Hits' и 'Beatles No.1'. Вдобавок, Леннон и Маккартни снабжали своими песнями других исполнителей, и все они имели успех. Billy J.Kramer и его the Dakotas получили в 1963 три хита благодаря песням Леннона-Маккартни: 'Do You Want To Know A Secret' (#2), 'Bad To Me' (#1) и 'I`ll Keep You Satisfied' (#4). Группа Fourmost записала 'Hello Little Girl' (#9) и 'I`m In Love' (#17), а Rolling Stones впервые попали в Top 20 с песней Битлз 'I Wanna Be Your Man'. Другие хотя и не вошли в двадцатку, но приобрели общенациональную известность: Cilla Black с песней 'Love Of The Loved' и Tommy Quickly c 'Tip Of My Tongue', Duffy Power c 'I Saw Her Standing There' и Kenny Lynch c 'Misery'. Никто не повлиял на историю рока всего за один год так, как это сделали Битлз в 1963. Но это еще не все.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Битломания или всеобщее помешательство</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




<table width=323 border=0 align=left>
<tr><td>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1356284&AID=254703132&PSTID=1&LTID=2" target="_top" title="John Lennon (Legend)"><img src="http://imagecache2.allposters.com/images/PF\362005/PF_1356284.jpg" alt="John Lennon (Legend)" border="0" height="425" width="313"></a>
<img src="http://tracking.allposters.com/allposters.gif?AID=254703132&PSTID=1&LTID=2" border="0" height="1" width="1">
<BR>
<span style="font-family:verdana,arial,helvetica;font-size:10;" >
John Lennon (Legend)<BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=1356284&AID=254703132&PSTID=1&LTID=2" target="_top" title="John Lennon (Legend)">Buy this Framed Art Print at AllPosters.com</a><BR>
</span>
</td></tr>
</table>



Можно точно установить дату начала битломании: 13 октября 1963 года. В этот день битломания стала официальным явлением — в том смысле, что ее признали национальные газеты и возвестили о ней широкой публике в огромных заголовках на первых страницах. 
<br>
<br>
Что касается тинейджеров, то для них это не явилось новостью. В тот год Битлз интенсивно гастролировали, постепенно выдвигаясь на первые роли в концертных программах: в феврале они фигурировали на четвертых местах в 15 концертах Хелен Шапиро (Helen Shapiro), Дэнни Вилльямса (Danny Williams) и Кенни Линча (Kenny Lynch); в мае и июне они уже возглавляли программу с Роем Орбисоном, а в ноябре-декабре уже были единоличными звездами концертных программ. Уже во время выступлений с Роем Орбисоном стало очевидно, что Битлз пользуются более чем восторженным приемом. Когда они выбегали на сцену, их встречал оглушительный рев толпы, тысячи юных тел неудержимо устремлялись вперед, рискуя жизнью, девочки бросались под автомобиль, стремительно увозивший Битлов от их неистовых фанов. Однако, пресса всего этого будто не замечала.
<br>
<br>Перелом наступил 13 октября 1963. В этот день должно было состояться выступление Битлз на концерте "Воскресный день в Лондонском Палладиуме". Палладиум находится недалеко от Флит Cтрит, и репортеры быстренько добрались туда, чтобы зафиксировать удивительные события, разыгравшиеся у входа в это почтенное заведение. 
<br>Вся улица была запружена народом, в большинстве девочками-подростками. У входа была страшная давка. Визг стоял оглушительный. Репортеры почесывали затылки и старались припомнить, видели ли они раньше что-либо подобное — тщетно, ибо ничего подобного никогда не было. Репортеры окрестили все это битломанией и решили пристально следить за лохматой четверкой. 
<br>Им недолго пришлось ждать следующей "битловской истории". Через неделю было объявлено, что Битлз выступят перед королевской семьей в лице Королевы-матери на концерте "Королевское эстрадное представление" среди прочих артистов, в том числе Марлен Дитрих. Никогда еще подобной чести не удостаивались столь молодые, столь новые звезды. Этот концерт имел огромное значение для Битлз и для всего британского бита 60-х — конечно, не из-за присутствия коронованных особ, а потому что именно на этом шоу, транслировавшемся по ТВ, Битлз завоевали сердце нации.
<br>
<br>

<img src="img/Beatles05.jpg" alt="Beatles" width=255 height=300 hspace=10 vspace=3 border=0 align=right>
Они отлично сбалансировали свое выступление: наряду с мощным, известным хитом 'She Loves You', они спели услаждающую слух пап и мам 'Till There Was You', а завершили концерт ударнейшим роком 'Twist And Shout' — чтобы доказать ребятам, что они не совсем продались, хотя и выходят в строгих вечерних костюмах.  Они понравились даже тем, кто при слове "поп-музыка" кривил рот. Они были опрятные, приятно улыбались, пели в тон и не так уж громко. И тут Джон произнес свою историческую фразу, решившую все. Шагнув вперед, он плутовски прищурился и сказал: "Я прошу всех, сидящих на галерке, хлопать в такт следующей песне". И добавил, обращаясь к королевской ложе: "Остальные могут погреметь драгоценностями". 
<br>Это было дерзкое замечание, но произнесенное очень кстати. Дерзкое, но не оскорбительное, а это очень важно, так-как англичане болезненно реагируют на оскорбление своих царственных особ. Это была интимная шутка, сказанная в кругу миллионов друзей на этом уютнейшем из вечеров. Взрослое население благодушно улыбалось. Битлз стали любимыми племянниками, которые иногда могут и пошалить, но у которых такие очаровательные улыбки и искрящиеся глаза, что на них нельзя долго сердиться. Они могли сознаться, что принимали наркотики и тут же спеть 'Yesterday' — чтобы показать: в сущности, все в порядке.
<br>
<br>Столь быстрое признание как истэблишментом, так и поколениями, вышедшими из подросткового возраста, позволило Битлз достичь невиданного уровня популярности. Оно же провело демаркационную линию между "хорошими" поп-звездами и "плохими". В том же 1963 году выдвинулась еще одна группа, участники которой были "плохими" поп-звездами. Но именно благодаря этому они получили широчайшее признание!

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Rolling Stones - чем отвратительней, тем лучше</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/RollingStones1.jpg" alt="Rolling Stones" width=295 height=244 hspace=10 vspace=3 border=0 align=left>
Сравните глубокое и благоприятное впечатление, оставленное Битлами выступлением в Палладиуме в 1963, с тем впечатлением, которое произвели <b>Rolling Stones</b> там же в 1967.  По давнишней традиции, в финале этого шоу все участники забирались на карусель, идиотски гримасничали и махали руками перед ТВ-камерами. Битлз уже катались на этой карусели. А Роллинг Стоунз... Вот что писала Daily Mirror 23 января 1967 года: "Вчера вечером в лондонском Палладиуме произошел скандал: Роллинг Стоунз отказались прокатиться на традиционной карусели в конце воскресного ТВ-шоу. Скандал начался за 2 часа до начала шоу, во время репетиций. "Они оскорбляют меня и вообще всех", — кричал директор шоу мистер Альберт Локк. Мик Джаггер сказал после шоу: "Карусель — не алтарь, это чушь собачья". 
<br>Мог ли этот хмурый молодой человек быть таким же популярным, как Пол Маккартни? А его группа — второй после Битлз? И могли ли они добиться такой популярности, раздражая взрослых, оскорбляя власти и вообще плюя на всех и вся? Могли и действительно добились этого.
<br>
<br>
<b>Роллинг Стоунз</b> были второй головой двуглавой поп-креатуры 60-х годов. Сравните две вырезки из одной и той же газеты Daily Mirror, имеющей самый массовый тираж в Англии. Когда чопорная правая Daily Telegraph сурово порицала битломанию, Миррор спешила защитить лохматую четверку: "Надо быть совсем уж тупым ретроградом, чтобы не любить сумасшедших, шумных, веселых, красивых Битлов". Годом позже, в августе 1964, та же Миррор сама выступила в роли тупого ретрограда, громя Роллинг Стоунз: "Британские родители сейчас единодушны в своей неприязни к этим косматым личностям. Они символизируют бунт против родителей". Стоунз и Битлз стояли на разных концах спектра, и пресса делала все, чтобы их противопоставить, стараясь преуменьшить и затушевать любые проступки Битлз и раздувая малейшее отклонение Стоунз от признанных норм. Они, вероятно, были неприятно поражены, узнав, что Стоунз и Битлз — добрые приятели, и что Битлз даже помогли своим "соперникам" в самом начале их карьеры, отдав им песню 'I Wanna Be Your Man'.
<br>
<br>
<img src="img/RollingStones2.jpg" alt="Rolling Stones" width=295 height=184 hspace=10 vspace=3 border=0 align=right>
И все же, с самого начала между двумя этими группами сущестовало серьезное стилевое различие. Если Битлз черпали свое вдохновение в рок-н-ролле и приглаженной черной музыке, то Стоунз ориентировались на более раннюю, более "сырую" традицию — блюз и, особенно, ритм-энд-блюз. 
<br>Обе группы на раннем этапе шли примерно одинаковым путем, играя в маленьких клубах перед кликой своих фанов и постепенно расширяя круг поклонников. Но Битлз стартовали раньше и учились быстрее. Они неохотно, но все же шли на компромисс — если не в музыке, то в одежде, втиснувшись в стильные костюмы, хотя и чувствовали себя в них неуютно. Как говорил Джон: "Нам было стыдно, что мы в костюмах и такие чистенькие. Мы боялись, что друзья сочтут нас предателями, впрочем, так оно отчасти и было". 
<br>Когда менеджер Стоунз Эндрю Олдхэм предложил им переодеться в аккуратные, чистые костюмы для первого выступления по ТВ в очень престижной программе "Thank You Lucky Star" ("Благодарю тебя, счастливая звезда") для рекламы их дебютного диска 'Come On', он встретил яростное сопротивление. Стоунз просто не представляли себя в одинаковых опрятных костюмчиках. Олдхэм упрашивал: "Надо пойти на компромисс. На ТВ не привыкли к таким, как вы. Если вы придете в той же одежде, в какой выступаете в клубах, вас даже не пустят в здание". 
<br>Ему удалось уломать их. Но и это не помогло. В газете появилось письмо одного телезрителя: "Я давно смотрю телевизор, но такого гнусного зрелища, как Роллинг Стоунз, еще не видывал". Тогда Олдхэм решил: семь бед — один ответ, отказался от попыток переделать Стоунз и начал строить их публичный образ как раз на их "гнусности". Когда позднее один репортер спросил, что именно привлекло его в Стоунз, он ответил: "Музыка. Секс. Тот факт, что через несколько месяцев публика пресытится Битлз и потребует чего-нибудь иного. Я чувствовал, что определенная часть публики жаждет антипода Битлз. Таким антиподом были Стоунз... В те годы масс-медиа внушали публике: Битлз вы могли бы пригласить к себе на чай, а Стоунз — нет".
<br>
<br>

<table width=347 border=0 align=left>
<tr><td>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=970997&AID=254703132&PSTID=1&LTID=2" target="_top" title="Mick with Mike"><img src="http://imagecache2.allposters.com/images/PF_NEW\08_29_2005/PF_970997.jpg" alt="Mick with Mike" border="0" height="425" width="337"></a>
<img src="http://tracking.allposters.com/allposters.gif?AID=254703132&PSTID=1&LTID=2" border="0" height="1" width="1">
<BR>
<span style="font-family:verdana,arial,helvetica;font-size:10;" >
Mick with Mike<BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?c=c&search=41149&AID=254703132&PSTID=1&LTID=2" target="_top" title="Mankowitz, Gered /Wherefore Art?">Mankowitz, Gered /Wherefore Art?</a><BR>
<a class="APCAnchor" href="http://affiliates.allposters.com/link/redirect.asp?item=970997&AID=254703132&PSTID=1&LTID=2" target="_top" title="Mick with Mike">Buy this Framed Art Print at AllPosters.com</a><BR>
</span>
</td></tr>
</table>

Исходя из этого хитрого посыла, Олдхэм, с активной помощью своих подопечных, делал все, чтобы представить их в как можно более дурном свете. Задолго до того, как Джонни Роттен и его коллеги по Sex Pistols бросили вызов общественной морали, Джаггер, Билл Уаймен и Брайан Джонс были судимы и приговорены к штрафу за вызывающее поведение, а именно за то, что они мочились на стену бензозаправочной станции. 
<br>В течение 1963, покуда Битлз взлетали все выше и выше, Стоунз привлекали к себе внимание не музыкой и даже не будоражащей сценической манерой Джаггера, а "неандертальским" внешним видом и асоциальным поведением. Их первым синглом была добротная, очень "сырая" версия малоизвестной песни Чака Берри 'Come On' ("Давай"). Что выбрать для следующего сингла, они не знали. Дело в том, что им был необходим хит, позволивший бы им закрепиться в двадцатке и завоевать более широкое признание. Ничего подходящего в их ритм-энд-блюзовом репертуаре не имелось. И тогда они с благодарностью приняли от Битлз песню 'I Wanna Be Your Man', несмотря на едкие замечания Джаггера о том, что ежели Битлз "продались", то они сами не собираются "раболепствовать перед аристократами, мечтающими обрядить нас в махровые костюмы и остричь нам волосы". 
<br>'I Wanna Be Your Man' ("Я Хочу Быть Твоим Мужчиной") — песня из альбома 'WITH THE BEATLES', где ее исполнял Ринго. Это быстрый, но достаточно искусственный и слащавый рок. Для Стоунз то был, в сущности, компромисс — из тех, на какие они клялись никогда не идти. Песня оказалась удачной, поднялась в двадцатку, и Стоунз начали свою долгую, противоречивую, подчас трагическую, но всегда захватывающую карьеру. Они попали в высшие эшелоны славы.
<br>
<br>



В феврале 1964 Стоунз издали свой третий сингл, окончательно утвердивший их звездный статус. 'Not Fade Away' была песней с оборотной стороны известного сингла Бадди Холли 'Oh Boy'. Холли исполнял ее в своем обычном пузырящемся, икающем стиле, но Стоунз сработали ее по-своему, разбив мелодию на стаккатовые аккорды, добавив воющую блюзовую гармонику (несмотря на нападки критиков, она все еще была популярна!) и усилив шероховатость небрежным, невнятным голосом Джаггера. 
<br>Звук привлекал внимание, однако не новизна звучания притягивала к Стоунз, а необычный сценический стиль Джаггера: его флюидные телодвижения и откровенно сексуальные позы. Многих это раздражало, но большую часть публики приводило в восторг. Собственно, это были потуги третьесортного комика, пытающегося расшевелить публику. Пресса и прочие масс-медиа обрушили на Джаггера потоки брани. Казалось, всю взрослую Англию охватила антистоуновская лихорадка. Журналистка Морин Клив, хроникер многих поп-событий 60-х годов, однажды очень верно описала Джаггера: "Его дикая внешность, длинные волосы, огромный рот, субтильные бедра, карикатурное девичье лицо — все это разные люди воспринимали по-разному. Он был необщителен, дерзок, никто о нем ничего не знал, он просто стоял, предоставляя каждому строить на его счет собственные теории".
<br>
<br>
<img src="img/RollingStones3.jpg" alt="Rolling Stones" width=250 height=230 hspace=10 vspace=3 border=0 align=right>
Имидж был налицо: агрессивность, неприветливость, уродливость. Но это нравилось тинейджерам.  Хиты следовали один за другим: в 1964 вышли 'It`s All Over Now' и 'Little Red Rooster' — оба бывшие переделками американских ритм-энд-блюзовых номеров. Стоунз отставали от Битлз лишь в одном: они не сочиняли свой материал. Но в 1965 Джаггер и Китс Ричард поправили положение, написав 'The Last Time', а затем — великолепный по язвительности и колкости '(I Can`t Get No) Satisfaction' — "(Я Не Могу Получить) Удовлетворение". (В истории попа немного настолько компактных и острых сатирических строчек, как следующая: "Этот человек говорит мне: 'Твоя сорочка могла бы быть белее!' Это не мой человек — он курит сигареты другой марки".) 
<br>Эта и последующие композиции Джаггера-Ричарда выдвинули их в первые ряды рок-авторов и утвердили Стоунз на втором месте по значению и популярности после Битлз. Имея в авангарде эти две группы, британский бит был готов к завоеванию сначала Америки, а затем и всего мира.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Вторжение в Америку началось</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Вторжение в Америку началось в 1964. Beatles, Stones, Hermits, Searchers и прочие английские группы словно мстили за британское унижение 1776 года! 
<br>В первых визах, выданных Битлам на въезд в Америку в 1964, указывалось, что визы действительны до тех пор, "пока нет американских безработных граждан, способных выполнять ту же работу". При таких условиях эти рабочие визы действительны целую вечность! 
<br>Для проникновения в Америку необходимо было иметь хит, обладающий притягательной силой для американцев. В таком хите должен присутствовать американский "feeling" (настроение, чувство). Эпштейн решил, что такой "feeling" есть в песне 'I Want To Hold Your Hand' ("Я Хочу Держать Твою Руку"). И он не ошибся. 18 января 1964 песня вошла в сотню журнала "Биллборд" под #45. На следующей неделе она подскочила до третьей позиции, а спустя еще неделю, в первую неделю февраля и за неделю до приезда Битлз, cтала уже #1. Она продержалась там 7 недель и была вытеснена также Битловской песней 'She Loves You', которую, в свою очередь, сменила их же 'Can`t Buy Me Love'. 
<br>Конечно, немалую роль сыграла широкая рекламная кампания, развернутая фирмой Capitol. Но, как выразился ее вице-президент Бойл Гилмор, "никакая реклама не поможет продать гнилой товар". Поэтому правильнее будет сказать, что успех принесло сочетание уникального таланта Битлз, Эпштейновского "чутья хита" и Кэпитоловской рекламы. 
<br>В Нью-Йорке Битлз встречала десятитысячная толпа молодежи. Их выступления в ТВ-шоу Эда Салливэна и в Карнеги Холле прошли с триумфом, и вскоре вся Америка была у их ног. Как писала Нью-Йоркская Daily News, "даже Элвису Пресли не удавалось вызывать такое безумное помешательство среди крикливого поколения. Преслиевские вихляния и завывания были, по сути, лишь жидким чайком по сравнению со 100%-ным эликсиром, поставляемым Битлз".
<br>
<br>

<P align="center">
<IFRAME name="apciframe" id="apciframe" style="width:379;height:303;" marginwidth="0" marginheight="0" src="http://affiliates.allposters.com/PosterStore/355281_PosterStore.htm" scrolling="no" frameborder="0"><A class="APCAnchor" HREF="http://affiliates.allposters.com/link/redirect.asp?AID=254703132&PSTID=4&LTID=16">Buy Posters at AllPosters.com </A></IFRAME>
</P>

Стоунз прибыли в Штаты в июне 1964 (Битлз в эту пору завоевывали Гонконг, Новую Зеландию и Австралию), но в первый раз их встретили прохладно. Эд Салливэн не пустил их на свое шоу: ему не понравился их внешний вид, и он боялся, что они распугают его зрителей. К тому же, у них не было ни одного хита в Штатах. Вместо этого им предложили Hollywood Palas, небольшой эстрадный театр, где хозяином был Дин Мартин. Представляя Стоунз, он сказал зрителям: "У них не такие уж длинные волосы. Просто лбы у них пониже, а брови повыше, чем у других" (!). И далее, объявляя номер прыгуна с трамплина, он сообщил: "Это отец Роллинг Стоунз — с тех пор, как они появились на свет, он все время пытается покончить с собой". 
<br>Такого рода шуточки характеризуют прием, оказанный Стоунз в Америке. В Омахе, штат Небраска, полисмен приставил револьвер к виску Китса Ричарда — он подозревал, что в его кока-колу подмешано виски, а пить виски в общественных местах тут было запрещено. (На концертах Битлз полисмены использовали оружие совсем по-другому: они затыкали патронами свои уши!) В этом городе Стоунз выступали перед аудиторией в 637 человек (50 из них — полиция), тогда как зал мог вместить 15000.
<br>
<br>Однако, Америка недолго оставалась безразличной и враждебной. В октябре 1964 Стоунз снова прилетели в Америку, и теперь их встретили гораздо теплее, хотя хита у них по-прежнему не было. Эд Салливэн на сей раз пустил их на свое шоу, но когда в зале началась истерика, он признался журналистам: "Обещаю вам, что они у меня в первый и последний раз... Честно сказать, я только вчера их увидел, мне рекомендовали их мои британские агенты... Я 17 лет веду это шоу и не допущу, чтобы его угробили в течение какой-то недели". 
<br>Надо ли говорить, что в ближайшие годы Стоунз будут регулярными гостями шоу Эда Салливэна! 
<br>В ноябре того же года Стоунз, наконец-то, пробрались в американский хит-парад: 'Time Is On My Side' ("Время На Моей Стороне") заняло 6 место. Стоунз оседлали волну популярности, и эта история продолжается, несмотря на ряд ужасных инцидентов, до второй половины 70-х годов.
<br>
<br>На волне успеха Битлз и Стоунз в Америку проникли и другие английские группы. Самыми популярными из них были, пожалуй, 
<b>Herman`s Hermits</b>, <b>Hollies</b> (обе из Манчестера), <b>Dave Clark 5</b> из Лондона (у них было 14 хитов в американской двадцатке), 
<b>Gerry and the Pacemakers</b> и <b>Searchers</b> (обе из Ливерпуля). 
<br>Было бы слишком большим упрощением сказать, что английские группы просто вошли в Америку и подавили всякое сопротивление со стороны местных артистов. Дело в том, что сопротивления фактически не было. Красивые мальчики из Филадельфии сразу сникли. Некоторые из них, например Bobby Vee, попытались приспособить свой стиль к гитарно-ударному биту британского бума, но без особого успеха. А выжили лишь те, кто остался верен себе. Это, в первую очередь, Рой Орбисон и Эверли Бразерс, начинавшие с музыки кантри.
<br>
<br>
<img src="img/EverlyBrothers.jpg" alt="Everly Brothers" width=130 height=135 hspace=10 vspace=3 border=0 align=left>
<b>Everly Brothers</b>, Дон и Фил, специализировались на быстрых гармоничных песнях под кантри, иногда перемежая их слезливыми песнями о потерянной любви и даже смерти (как 'Ebony Eyes' — "Черные Глаза").  Начиная с 1957, когда вышел их первый хит 'Bye Bye Love', они выпустили множество внушительных хитов: 'Wake Up Little Susie', 'All I Have To Do Is Dream', 'Bird Dog', 'Cathy`s Clown', 'Walk Right Back', 'No One Can Make My Sunshine Smile'. Они были очень популярны в Англии, но появление Битлз нанесло им ощутимый удар. Однако, в 1965 они пришли в себя, зачесали волосы вперед, сменили стиль одежды и выдали пару отличных песен, словно бы родившихся в Ливерпуле или Манчестере: 'Price Of Love' и 'Love Is Strange' (последняя была переделкой хита 56-го года). Обе имели крупный успех в Англии, но, к сожалению, оказались их лебединой песней. Впрочем, доконал их не столько британский бит, сколько все ухудшавшиеся личные взаимоотношения.
<br>
<br>
<img src="img/RoyOrbison.jpg" alt="Roy Orbison" width=240 height=185 hspace=10 vspace=3 border=0 align=right>
<b>Roy Orbison</b>, современник Пресли, начинал как рокер, но, откровенно говоря, ему вовсе не шла эта роль.  Лучше получались у него сильные, драматичные, даже трагедийные баллады, которые он исполнял проникновенным голосом, неподвижный, одетый во все черное. По иронии судьбы, его личная жизнь оказалась отражением печальных тем его песен: сначала в мотоциклетной катастрофе погибла его жена, а двумя годами позже двое из трех сыновей сгорели в огне пожара в его собственном доме. Оттого такие песни, как 'Only The Lonely' ("Лишь Одиночество" — его первый хит в 1960), 'Runnin` Scared' ("Бегу В Страхе") и 'It`s Over' ("Все Кончено") кажутся вдвойне трагическими. 
<br>Стиль и материал Орбисона были настолько специфичными, что ему одному из всех американских соло-певцов удалось пережить бит-бум. Он продолжал петь свои печальные баллады — 'In Dreams', 'Oh, Pretty Woman', 'Too Soon To Know' и др. — и набирать очки вплоть до 1967 года.

<br><br><br><br>
Далее - <a href="../pascal/history3a.php">Бит-Бум: 1962 — 1967</a> (Часть 2)
<p>
	</td></tr>




</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>