<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Рок-н-ролл: 1954 — 1958 (Часть 2)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Фатс Домино и Литтл Ричард vs Пат Бун</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




Пресли был крупнейшим представителем рок-н-ролла, но далеко не единственным. Рок-н-ролл оказался достаточно просторен, чтобы вместить такие разные стили и таланты, как Литтл Ричард, Фатс Домино и Чак Берри. Чарли Джиллетт в "Звуке города" различает пять разновидностей рок-н-ролла: 
<ul>
<li>северный стиль Билла Хэйли; 
<li>нью-орлеанский танцевально-блюзовый стиль Фатса Домино и Литтл Ричарда; 
<li>рокабилли (рок + хиллбилли, т.е. кантри) Пресли, Джерри Ли Льюиса, Роя Орбисона и других; 
<li>чикагский городской блюз Чака Берри; 
<li>звук негритянских групп типа Platters.
</ul>


<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>

Все эти стили способствовали богатому разнообразию рок-н-ролла, и все они заслуживают внимания.
<br>
<br>Белая молодежь соприкоснулась с грубой, сырой и неприемлемой для большинства крупных компаний музыкой черных. Но поскольку на это был большой спрос, крупные фирмы не могли пройти мимо. Правда, расовые предрассудки были еще столь сильны, что черные артисты, делавшие черную музыку, практически не имели шансов попасть в хит-парад (Нат "Кинг" Коул, конечно, попадал туда, но разве он делал черную музыку?). Поэтому боссы решили так: ежели ребятишки желают слушать эти песни, мы запишем их, но только в исполнении белого — приятного, благовоспитанного, целомудренного белого парня. 
<br>
<br>
<img src="img/PatBoone1.jpg" alt="Pat Boone" width=200 height=223 hspace=10 vspace=3 border=0 align=right>
<b>Charles Eugene Pat Boone</b> (Пат Бун) был целомудрен до невероятности.  Он отказался целовать свою партнершу по фильму "April Love" ("Апрельская любовь"), потому что, когда он посоветовался с женой, она сказала ему: "А тебе понравится, если я проведу весь день, целуя Рока Хадсона?" Он также отказался от участия в двух телепрограммах только из-за того, что их финансировала компания, производящая табак и пиво. Мало того, он даже написал книгу под названием "Twixt Twelve And Twenty" ("От двенадцати до двадцати"), где советовал этому недавно открытому феномену, тинейджеру, слушаться родителей и регулярно умываться. 
<br>Очень он порядочный был парень, Пат Бун. И так непохож на этого противного, грязного Элвиса Пресли, который, по слухам, перед тем, как выйти на сцену, засовывал себе в брюки свинцовую трубку. 
<br>Сейчас даже трудно представить себе, как Пат Бун, исполнитель 'Speedy Gonzales', 'April Love' и 'Love Letters In The Sand', мог петь такие песни, как 'Tutti Frutti', 'Long Tall Sally' и 'Ain`t That A Shame'. И что по популярности и коммерческому успеху в период 1955 — 1959 Бун шел в Штатах вторым после Пресли.
<br>
<br>Теперь, когда история рока хорошо изучена и хронологирована, лавры за эти три великие песни отданы тем, кто их заслужил: Литтл Ричарду за 'Tutti Frutti' и 'Long Tall Sally', и Фатсу Домино за 'Ain`t That A Shame'. 
<br>По классификации Чарли Джиллетта, оба они относятся к категории "новоорлеанского танцевального блюза". У них есть общие черты: оба негры, оба отдавали предпочтение фортепиано, оба воспитывались в музыкальном котле Нью-Орлеана. Но на этом сходство кончается. Трудно вообразить себе более непохожих людей.
<br>
<br>
<img src="img/FatDomino.jpg" alt="Fats Domino" width=250 height=260 hspace=10 vspace=3 border=0 align=left>
<b>Fats Domino</b> (Фатс Домино). Стиль его — деликатно-юмористический, сдержанный, с внезапными вспышками буги-вуги на фортепиано. Даже играя рок, он выглядел спокойным, непринужденным. Надо отметить, что он делал хиты задолго до рок-н-ролла: еще в 1949 у него был миллионный хит 'The Fat Man' ("Толстяк"). Появление рока только подтвердило правоту его музыки. Он вошел в 50-е без заметных перемен в стиле и один за другим выдавал добротные хиты вроде 'I`m Walkin`', 'Ain`t That A Shame' или 'Blueberry Hill'.
<br>
<br>
<img src="img/LittleRichard1.jpg" alt="Little Richard" width=200 height=279 hspace=10 vspace=3 border=0 align=right>
<b>Little Richard</b> (Литтл Ричард, настоящее имя Richard Penniman)  был полной противоположностью: лунатик, напыщенный пижон, сверхактивный рокер. Его песни — это, по сути, тарабарщина, исполнявшаяся под оглушительный аккомпанемент фортепиано. Неудивительно, что взрослые всегда жаловались на то, что в рок-н-ролльных песнях невозможно разобрать слов. Им было невдомек, что слова-то как раз не имели никакого значения. Важно было общее звучение. Фраза "A-Bop-bop-a-loom-op A-lop bop boom!", конечно же, не имела никакого смысла, также, как и последующие пять строчек, в которых просто повторялись слова "Tutti frutti au rutti" (искаженное Tooty-frooty o rooty). Не в этом дело. Пластинка Литтл Ричарда — это две с половиной минуты чистого наслаждения. Сгусток секса. 
<br>'Tutti Frutti' была бессмыслицей не только для Токио, Парижа, Берлина, Лондона, но и для Нью-Йорка. Вернее, она имела одинаковый смысл для всех, кто находился в соответствующих летах, чье ухо было настроено на нее, и чье тело вибрировало вместе с ее ритмом. Все эти oohs, bops и woos Ричарда были интернациональными кличами рока, чем-то вроде мгновенного эсперанто, понятного в любом уголке мира. Вот почему рок распространился с такой удивительной быстротой.
<br>
<br>Пат Бун взял творения этих двух великих пионеров рока и смягчил их настолько, что они утратили выразительность. В рок-кругах он всегда являлся предметом язвительных насмешек из-за своей клинической чистоты и набожности (последнее, кстати, он разделял с Литтл Ричардом). Его заслуга, однако, в том, что он в приемлемой форме донес рок-н-ролл до миллионов людей, еще не готовых принять рок в его сыром виде. Он приучил их к каденциям и неожиданным переходам рока, к его пикам и перепадам. И хотя эти пики и перепады были не столь круты, как у истинных рок-н-ролльщиков, но они были. К тому же, успех Буна вовсе не мешал успеху тех, кого он обворовывал. Например, в 1955 Бун имел многомиллионный хит с 'Ain`t That A Shame', и в том же году оригинальная версия Домино тоже стала хитом — его десятым по счету миллионным хитом (в том же году он выпустил еще четыре золотых сингла с Дэйвом Бартоломью). Литтл Ричард также получил свое "золото", несмотря на версию Буна. 
<br>Эти цифры свидетельствуют, что вопреки самым мрачным прогнозам крупных пластиночных фирм, черные артисты годились для белых ушей и могли иметь коммерческий успех — правда, не столь шумный, как у Пресли и Буна, но, с другой стороны, ни Пресли, ни Бун не сочиняли свой материал и, следовательно, не получали авторских гонораров.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Чак Берри, или первый поэт Рока</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>



<img src="img/ChuckBerry2.jpg" alt="Chuck Berry" width=173 height=226 hspace=10 vspace=3 border=0 align=left>
В Чикаго был человек, который все сочинял сам — и слова, и музыку. Он писал песни, настолько чутко отражавшие жизнь молодежи 50-х, ее проблемы, ее любовь, ее подспудные желания, что его часто называют первым поэтом рока. 
<br>Его песни — полная противоположность абракадабре Литтл Ричарда. <b>Chuck Berry</b> имел, что сказать. И говорил он это ясно и остроумно. Он первый четко заявил о том, что рок — не временная мода. Рок-н-ролл вытеснит все другие формы, и поэтому "переверните Бетховена и торчите на ритм-энд-блюзе". 
<br>В 'Rock & Roll Music' Берри удалось в нескольких словах сформулировать суть ситуации. Он "не имеет ничего против современного джаза, если только его играют не слишком быстро", потому что иначе "исчезает красота мелодии" и вещь начинает звучать "как симфония". Он отвергает столь любимые взрослыми латиноамериканские ритмы — танго, мамбо, конго, и призывает "играть на фортепиано". Он хочет одного: танцевать. И в этом сущность рок-н-ролла. 
<br>Хотя Берри был постарше своей публики (в 1955, когда появился его первый хит 'Maybellene', ему было не то 24, не то около 30 — смотря, какой год считать действительным годом его рождения: называют и 1931 и 1926), он инстинктивно чувствовал, чего они хотят. И отразил все это в музыке.
<br>
<br>Он знал, что они ненавидят школу, и в песне 'School Days' ("Школьные Дни") рассказал о невыносимой скуке школьной жизни, когда день мучительно тянется, пока наконец не прозвенит звонок, "бремя с плеч долой", ты выбегаешь из школы, несешься к джук-боксам за углом, опускаешь монету и слушаешь свою любимую музыку, ощущая, как жизненные силы вновь возвращаются к тебе. 
<br>В песне 'Almost Grown' ("Почти Взрослый") кристаллизованы муки человека, которому, по выражению Пата Буна, "от 12 до 20": обычный парень, он ходит в школу, делает только то, что ему дозволено, слушается старших, не водится со шпаной. У него есть мечта: устроиться на работу, скопить на авто и катать свою девочку. Он не бунтует и ничего не требует. Он хочет только одного: "оставьте меня в покое, ведь я почти взрослый". Как резюме подростковых чувств, эту песню трудно превзойти. Она гениальна. Одной фразой Берри попал прямо в сердце тинейджера. 
<br>Его героини — Кэрол, Литтл Квини — это маленькие богини, о которых мечтают мальчики, но не сказочные, а взятые из реальной жизни. 
<br>'Sweet Little Sixteen' ("Милая 16-леточка") живет лишь рок-н-роллом и бредит звездами ("ей необходимо раздобыть полмиллиона автографов"). По вечерам она надевает платье в обтяжку, красит губы, надевает туфли на высоком каблуке, но на сердце у нее печаль — "взрослый блюз", — потому что утром надо опять идти в школу.
<br>
<br>Из песен Чака Берри можно узнать все о жизни тинейджеров 50-х. Более того, из них можно узнать о жизни тинейджеров любой эпохи. Меняются лишь детали: моды, марки автомобилей, слэнг, остальное — вне времени: чувства, эмоции, резкие перепады настроения от бурной радости до беспросветной тоски. 
<br>Чак Берри был первым автором в роке, который действительно хотел что-то сказать. Он выделяется потому, что выражался идеально роково: с помощью музыки рок, словами рока он говорил о поклонниках рока. Рассматривать тексты его песен или темы, разложив их на бумаге — это значит разрушить Берри. Эти слова он писал не как стихи, а как лирику для рок-песен. Чтобы понять, насколько велик был Берри, надо слушать его музыку. 
<br>Наряду с Элвисом, Чак Берри был наиболее влиятельным артистом рок-н-ролла. Более того, он один из самых влиятельных артистов рока вообще. Всякий раз, когда рок заходит в тупик, кто-нибудь возвращается к корням, вновь открывает энергию, остроумие, оригинальность Берри и черпает в нем вдохновение.
<br>
<br>Отчего же Берри ощущал такое близкое родство с тинейджерами, отчего он стал выразителем их чувств в музыке? Наверное, оттого, что в юности он сам был трудным подростком. Он родился в семье со средним достатком, но в подростковые годы испортился, участвовал в краже и оказался в исправительной колонии, где пробыл три года. 
<br>Еще до колонии он увлекался музыкой, теперь же она стала центром и смыслом его жизни. Выйдя на свободу, он работал сперва на "Дженерал Моторс", затем парикмахером, и все это время продолжал играть, в основном блюз. Мастерство его росло и он превратился в первоклассного гитариста. Это видно на любой его записи. Он усовершенствовал большинство методов игры на гитаре, которые существовали в те годы. Он изобрел рифф, которым открывается 'Sweet Little Sixteen' — тот самый рифф, который Beach Boys содрали у него нота в ноту и применили в 'Surfin` USA'. Он стал одним из классических гитарных риффов. 
<br>Музыка стала занимать центральное место в жизни Берри. Он стал подрабатывать в ночных клубах Сент-Луиса, играя в разных составах, стал сочинять песни, в основном в стиле ритм-энд-блюз, и вскоре понял, что если он хочет чего-то добиться, нужно ехать в центр городского блюза — в Чикаго. 
<br>В начале 1955 Берри играет в Чикагских клубах и учится у больших мастеров блюза. Однажды он упросил Мадди Уотерса разрешить ему поиграть в его команде и поразил маэстро своей виртуозной игрой. Уотерс представил его боссу компании Chess Леонарду Чессу, тот его прослушал, остался доволен и выбрал две песни —'Wee Wee Hours' и 'Maybellene'.
<br>
<br>То, что якобы случилось дальше, вызывает сомнения. Известно, что на сессии записи присутствовал Алан Фрид с еще одним диск-жокеем, Рассом Фратто. Они и значатся на этикетке пластинки как авторы песни. Неясно лишь, в чем конкретно мог выражаться их вклад. Возможно, они помогли какими-нибудь советами, да и то сомнительно — едва ли Берри нуждался в советах. Так или иначе, Фрид усиленно рекламировал пластинку, и она стала миллионным хитом. 
<br>Берри стал знаменитостью. Сбылось то, о чем он мечтал, когда пел в этой песне: "Hail, hail rock & roll / Помоги мне начать новую жизнь". Много лет спустя он дал толковое интервью редактору Rolling Stone Ральфу Глисону, где объяснил свое понимание рок-н-ролла: "Его названия могут меняться, но суть остается той же: это музыка, вдохновляющая разум и сердце, заставляющая притопывать в такт. Называйте ее роком, джазом — как хотите. Если она заставляет вас двигаться, волнует, заводит — значит, она здесь и она не умрет".
<br>
<br>Кроме гигантов — Берри, Пресли, Хэйли и Домино, — в первой волне рок-н-ролла были и другие, менее известные, артисты, которые иногда делали великие записи, ставшие классикой.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Черные Doo-wop группы типа Platters</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/Platters1.jpg" alt="Platters" width=250 height=195 hspace=10 vspace=3 border=0 align=left>
Пятый стиль рок-н-ролла, по классификации Чарли Джиллетта, это "рок-н-ролл вокальных групп", или, пользуясь более красочным определением: <b>Doo-wop groups</b>. Буквально: музыка группы черных певцов, подпевавших "ду-воп, ду-воп" ведущему вокалисту.  Ду-воп относится к традиции негритянского гармонического пения, восходящего к группам 30-х годов типа Ink Spots и в сотнях вариаций продолжившегося в стиле таких ансамблей, как Drifters, Four Tops, вплоть до крайне изысканного и гладкого саунда Stylistics в 70-е. 
<br>Ду-вопные бэнды 50-х были сырее как своих предшественников, так и преемников. Они возникали из компаний друзей, просто собиравшихся вместе на верандах и певших ради собственного удовольствия. Недостаток денег свел к минимуму количество инструментов, поэтому отличительной чертой данного стиля было вокальное исполнение без сопровождения (этот стиль также называют a cappella, что значит "хоровая музыка, исполняемая без аккомпанемента"). 
<br>В начале 50-х ряд ду-вопных групп (почти все они имели птичьи названия) проник в студии и записал серию песен, которые понравились сначала только неграм, но затем и белым. Некоторые даже угодили в таблицы популярности. Хотя большинство этих групп сделало всего по одному хиту, их вспоминают с большой нежностью. Наиболее интересные из этих хитов: 'Earth Angel' группы Penguins, 'Sh-Bcom' группы Chords и 'Gee' группы Crows (данную пластинку часто называют первым настоящим рок-н-ролл синглом). Эти ансамбли проложили дорогу более долговечному, более успешному и гладкому саунду Platters, которые имели в 1955 крупные хиты 'Only You' и 'The Great Pretender', и с дисками 'My Player' и 'Smoke Gets In Your Eyer' функционировали еще в начале 60-х.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Вторая волна Рок-н-Ролла</b> (Дж.Л.Льюис, К.Перкинс, Э.Кохрейн, Б.Холли)</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Как видим, рок-н-ролл был весьма разнообразен. Самыми великими были Элвис и Platters, Берри и Литтл Ричард, Хэйли и Домино. И это была только первая волна. Музыка находилась в младенческом возрасте. 
<br>Между первым рок-диском, попавшим в хит-парад, — 'Crazy Man Crazy' (1953) — и появлением Элвиса Пресли, первой суперзвезды рока (1955), события развивались стремительно. Лицо музыки изменилось. Но уже подымалась вторая волна более молодых артистов, жаждавших взять свое. Эти молодые звезды зашлифовали шероховатости раннего рок-н-ролла и двинули его вперед. 
<br>Из того же рокабилли, откуда и Пресли, вышло еще несколько интересных артистов. Самыми известными из них были Джерри Ли Льюис и Карл Перкинс.
<br>
<br>
<img src="img/JerryLeeLewis3.jpg" alt="Jerry Lee Lewis" width=250 height=217 hspace=10 vspace=3 border=0 align=left>
<b>Jerry Lee Lewis</b> (Джерри Ли Льюис) был белым Литтл Ричардом, в том смысле, что он так же неистовствовал на сцене (он сам называл себя The Killer — Убийца).  Он не играл на фортепиано, а атаковал его, избивал и уничтожал. Стиль его был абсолютно маниакален (и с годами не утихомирился): одна нога на крышке инструмента, пальцы молотят по клавишам, а он орет свои песни, перемежая слова дикими воплями. Это была визуальная звезда, в записях он всегда выглядел слабее. Льюис собирал тысячи поклонников, которые приходили в полнейший экстаз на его концертах, но в хит-парадах он был редким гостем. Все же две его песни туда пробились. Это классика, настоящее беспримесное золото: 'Whole Lotta Shakin` Goin` On' и 'Great Balls Of Fire'. 
<br>Этот безумец (как характеризовал он сам себя) исповедовал стиль жизни, который впоследствии стали называть "рок образом жизни": много пил, буянил, хулиганил. Это нашло отражение в его сценическом имидже. Очень жаль, что амурные дела доконали его: когда он совершал турне по Англии в 1958, газетчики пронюхали, что его второй жене всего 13 лет, и началась травля. Ему пришлось исчезнуть на несколько лет, прервав так блестяще начинавшуюся карьеру. Позднее он вернулся, но не к року, а к своей первой любви — кантри, много выступал, хорошо зарабатывал, да и по сей день неплохо кормится своей любимой сельской музыкой.
<br>
<br>
<img src="img/carlperkins.jpg" alt="Carl Perkins" width=170 height=230 hspace=10 vspace=3 border=0 align=right>
<b>Carl Perkins</b> (Карл Перкинс),  тоже сельский парень, сочинил великий гимн рок-н-роллу 'Blue Suede Shoes' ("Голубые Замшевые Туфли"). Это хвалебный гимн молодежному нарциссизму. Все его содержание сводится к следующему: делайте со мной что хотите, только не наступайте на мои голубые замшевые туфли! Благодаря этой песне он заимел миллионный хит. За ним последовал и Элвис. Собственно, вклад Перкинса в рок этим исчерпывается. Подобно Льюису и Джонни Кэшу, он вернулся к сельским корням.
<br>
<br>Еще пара неслабых ребят оставила свой след в истории рок-н-ролла. Один из них написал два тинейджерских гимна: 'Summertime Blues' и 'C`mon Everybody', был очень популярен в Англии, но в США, согласно Ирвину Стамблеру ("Encyclopedia of pop, rock and soul"), его никто не знает. Даже тем, кто протолкнул три его сингла (третьим был 'Sittin` In The Balcony'), приходится напрячь память, чтобы вспомнить имя <b>Eddie Cochran (Эдди Кохрейн)</b>. 
<br>
<br>
<img src="img/eddiecochran.jpg" alt="Eddie Cochran" width=146 height=176 hspace=10 vspace=3 border=0 align=left>
Если это действительно так, то для меня это загадка. 'Summertime Blues' ("Летний Блюз") написанный Эдди Кохрейном в соавторстве с Джерри Кэйпхартом, своей остроумной язвительностью напоминает Чака Берри. Вот ее содержание: парню хочется хорошенько пожить во время отпуска, но ради этого он вынужден работать, и "оттянуться" не удается. Босс и родители вмешиваются в его любовные дела, и тогда парень решает обратиться в ООН! Однако, это нереально. Тогда он приходит к конгрессмену от своего штата, тот выслушивает его и говорит: "Мне хотелось бы помочь тебе, сынок, но тебе еще рано голосовать". 
<br>Обе песни очень талантливы, их автор обещал стать крупным рок-мэном, но судьба распорядилась иначе. 
<br>В 1960 он гастролировал в Англии. Во время очередного переезда машина, в которой он ехал, врезалась в какой-то крепкий фонарный столб. Кокрэн погиб и попал в некрологию рока. 
<br>В истории Кохрейна есть одно поразительное совпадение, словно специально взятое из низкопробного фильма. Почти за год до смерти он записал слезоточивую песенку 'Three Stars' ("Три Звезды"), сочиненную диск-жокеем Томми Ди в память о трех рок-звездах, погибших в авиакатастрофе. Одним из этой троицы был близкий друг Кокрэна, и он спел эту фальшивую сентиментальщину, чтобы собрать денег для семей погибших. Чувство неловкости вызывают строчки из этой песни: "Теперь вы поете для Бога в его небесном хоре. Бадди Холли, я всегда буду вспоминать о тебе со слезами на глазах".
<br>
<br>
<img src="img/buddyholly2.jpg" alt="Buddy Holly" width=210 height=300 hspace=10 vspace=3 border=0 align=right>
В 1959 многие испытывали подобные чувства, хотя и не выражали их с таким надрывом.  <b>Buddy Holly</b> (Бадди Холли) — своеобразная фигура в рок-н-ролле. Роль его двойственна. С одной стороны, он смягчил рок, сделал его глаже, но, с другой стороны, он предотвратил его сползание к слащавости. Голос его всегда находился на первом плане, а аккомпанемент там, где ему положено — на заднем. Он обладал кристалльной дикцией, и понять его было гораздо проще, чем, скажем, Пресли. Он тоже пел о молодежных страданиях, но сдержаннее, нежели Чак Берри. Его можно было бы отнести к чистому попу, если бы не постоянное наличие того драйва, который всегда отличает рок от коммерческого попа. 
<br>Бадди Холли (настоящее имя Charles Hardin Holley) родился в техасском городке Люббок 7 сентября 1936. Как и многие его сверстники, он увлекался кантри, но, в отличие от них, у него не найдешь и намека на интерес к черной музыке. Своих первых скромных достижений он добился именно как исполнитель кантри. В 1956 его взяла к себе Decca, но его записи для этой фирмы не имели успеха. Видимо, Декку уже тогда захлестнула рок-н-ролльная волна, и они уделяли мало внимания очередному сельскому певцу. Видя все это, Холли ушел из Декки, собрал группу старых приятелей, снял студию в Кловисе, Нью-Мексика, и начал экспериментировать.
<br>
<br>Хозяин студии, Норман Петти, он же продюсер, очень быстро убедился, что Холли слеплен не из того же теста, что Пресли, и принялся действовать соответственно. Например, там, где Пресли рычал, Петти заставил Холли икать! Это стало характерной чертой его пения, подчеркивавшей трогательную неуверенность в себе, и, в сочетании с псевдо-дерзкими текстами — как в 'That`ll Be The Day' ("Настанет День"), — придававшей Холли обаяние "потерянного мальчика"! Что еще более подчеркивалось его внешним видом: очки в роговой оправе делали его похожим на рассеянного, робкого студента, а строгие костюмы резко контрастировали с украшенными блестками шелковыми и парчовыми одеяниями соперников. 
<br>
<br>
<img src="img/buddyholly1.jpg" alt="Buddy Holly" width=300 height=240 hspace=10 vspace=3 border=0 align=left>
Петти понял, что Бадди Холли противоречивая фигура. С одной стороны, самоуверенный "Superman", с другой — "Clark Kent" persona, робкий и застенчивый. Петти додумался, как извлечь из этого противоречия коммерческую выгоду: он решил выпускать его записи под двумя разными именами и на двух разных этикетках. Первая партия записей, изданная на этикетке Brunswick, представляла группу The Crickets — Сверчки (состав группы часто менялся, но постоянное ядро составляли Sonny Curtis и Jerry Allison) и включала песни 'Oh Boy', 'Not Fade Away', 'Maybe Baby', 'That`ll Be The Day' (первый миллионный хит) и 'Think It Over'. 
<br>Во вторую партию вошли 'Peggy Sue', 'Listen To Me', 'Rave On' (единственное исключение, так как она больше подходила для "записей супермена"), 'Everyday', 'Words Of Love' и 'Heartbeat'. Все эти записи вышли на этикетке Coral. 
<br>Оба состава имели успех. В 1957 'That`ll Be The Day' The Crickets и 'Peggy Sue' Бадди Холли стали золотыми дисками, а 'Oh Boy' попала в хит-парад. Далее последовала целая серия новых хитов, вошедших в Тор. Однако, к тому времени (1958) обострилась шизофреническая раздвоенность личности Холли.
<br>
<br>Бадди Холли хотел быть просто рок-балладистом, но Петти стал добавлять в его записи струнные пиццикато, что было абсолютно чуждо духу рок-н-ролла. Он сглаживал неровности, полировал шероховатости и направлял музыку Холли в русло стандартной коммерческой продукции. Это особенно заметно на таких записях, как 'It Doesn`t Matter Anymore' и 'Raining In My Heart'. 
<br>В это время Холли переехал в Нью-Йорк, The Crickets остались в Техасе. Так наметился разрыв. В начале 1959 Холли набрал новый состав (под тем же названием, но без ключевых музыкантов Кертиса и Эллисона) и отправился в роковое турне. 
<br>2 февраля 1959 ансамбль играл в Клир Лейк, штат Айова. Все были измотаны до предела. Холли решил бросить утомительный автобус и добраться до следующего пункта — города Мурхед, Миннесота, на самолете, чтобы прибыть раньше основной группы, сделать кое-какие распоряжения, смыть дорожную грязь и хорошенько выспаться. Самолет не долетел до места назначения: он врезался в поле за 8 миль до аэропорта. Бадди Холли погиб, погибли также The Big Bopper (J.P.Richardson) и Ritchie Valens — две другие звезды из песни 'Three Stars' (у Боппера был хит 'Chantilly Lace', а у Вэйленса — 'Donna/La Bamba'). 
<br>Бадди Холли было 22 года. Он мгновенно вошел в Пантеон Славы рок-н-ролла и после смерти стал даже еще популярнее, чем при жизни. Время от времени Петти откапывал его неизвестные записи, ремикшировал их по своему усмотрению и выпускал на рынок. Трудно сказать, по какому пути развивался бы Холли, останься он в живых. Быть может, как Пресли, ушел бы в шоу-бизнес. Возможно, стал бы крупным сочинителем — то, что он успел сделать за столь короткий срок, говорит о его больших способностях.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Революция закончилась - началась дискотека</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Для Дона Маклина (Don McLean) в 'American Pie' и для многих из поколения 50-х день гибели Бадди Холли был "Днем, когда умерла музыка". Конечно, при желании этим днем можно считать раннее утро 3 февраля 1959, но, в любом случае, к 1960 рок-н-ролл действительно умер — в силу целого ряда причин. Холли погиб, через год погиб Кокрэн. В 1959 Элвис был мобилизован в армию и умолк на 2 года (а вернулся совершенно другим человеком). Джерри Ли Льюис, затравленный из-за невесты-ребенка, удалился в изгнание. Литтл Ричард ударился в религиозные дела и выпал из музыки. А Чак Берри боролся за свою свободу. 
<br>В 1959 его обвинили в аморальной связи с несовершеннолетней служащей его клуба в Сент-Луисе. Дело слушалось в течение 2 лет, после чего Берри осудили еще на 2 года. Его блестящая карьера временно оборвалась. 
<br>В общем, к 1960 все знаменитости рок-н-ролла по разным причинам перестали выступать. Рок-н-ролл умер. Началась эра поп-музыки. 


<br><br><br><br>
Далее - <a href="../pascal/history2.php">Годы Поп-музыки: 1958 — 1962</a> (Часть 1)
<p>
	</td></tr>

</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>