<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Годы Поп-музыки: 1958 — 1962 (Часть 1)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Музыка, изготовляемая в чисто коммерческих целях</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




Рок-н-ролл уступил место поп-музыке. Но что такое поп? Так называют популярную молодежную музыку взрослые люди, журналисты и прочие плохо информированные слои общества. Мы же будем пользоваться данным словом для обозначения музыки, доминировавшей в хит-парадах после первой смерти рок-н-ролла до появления the Beatles. Разумеется, это расплывчатое определение, поэтому мы детализуем его и объясним, чем поп отличается от рок-н-ролла. 
<br>Рок-н-ролл был спонтанной музыкой. Он внезапно и как-то непроизвольно проник в сознание молодежи. Раскрепощенный по форме, содержанию и манере подачи, он был подобен природному явлению. Он потряс Tin Pan Alley, этот истэблишмент популярной музыки, до самого основания. Для компаний звукозаписи, нотных издательств и прочих учреждений, манипулирующих общественными вкусами, он был полной неожиданностью. Эта грубая, бунтарская, "невоспитанная" музыка не числилась в их перспективных планах. Поэтому они встретили ее враждебно и некоторое время пребывали в растерянности (если не сказать — в шоке). Но постепенно они оправились и стали собирать силы для контрудара. 
<br>Как мы уже отмечали, поначалу они пытались обесцветить бит, отдавая песни черных благообразным белым исполнителям. Но это принесло лишь частичный успех — эти наглые черные все равно умудрялись продавать свои записи миллионами. Шоу-бизнес не имел возможности контролировать тех, кто покупал пластинки. Зато он был в состоянии контролировать многое другое, например, масс-медиа (средства массовой информации). Он мог диктовать, кого пускать на телевидение и кого не пускать. Он мог указывать радиостанциям, что проигрывать и что нет. Он контролировал кино. Медленно, но верно истэблишмент снова подбирался к командным позициям. Как он это делал, можно наглядно продемонстрировать на примере Presley.
<br>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>

<br>По телевизору Элвиса показывали только от пояса и выше. Все, что находилось ниже его пупка, считалось слишком похотливым для семейного просмотра. С него сняли черную куртку и розовые штаны и обрядили в смокинг! 
<br>В кино он дебютировал очень удачно. Благодаря интересной внешности, он бы мог стать если не выдающимся актером, то, по крайней мере, заметной "фигурой экрана" (а это не одно и то же). Его первые четыре фильма были и лучшими — поскольку вобрали в себя элементы его характера: в "Love Me Tender" (1956) — "Люби меня нежно" он играет растерянного парня, вовлеченного в Американскую гражданскую войну; в "Loving You" (1957) — "Любя тебя" — растерянного парня, из которого фабрикуют звезду; в "Jailhouse Rock" (1957) — "Тюремный рок" — растерянного парня, случайно убившего человека; в "King Creole" (1958) — "Король креолов" — растерянного парня, вовлекаемого в преступный мир Нью-Орлеана. (Кстати, этот последний фильм — его любимый. "Впервые, — говорил он, — я не играю здесь Элвиса Пресли".) 
<br>Разумеется, армия все изменила. К тому времени на карту было поставлено слишком много денег, и как только была найдена надежная, проверенная формула, Пресли сразу же втиснулся в нее. 
<br>Почти то же самое произошло и во всей пластиночной индустрии. К концу 50-х заправилы этого бизнеса поняли: на тинейджерах можно делать такие большие деньги, что нельзя допустить, чтобы этим бизнесом управляла кучка любителей. Они не желали рисковать. Необходима была формула. Имидж, саунд, стиль. Если все это тщательно просчитать и подать по радио, ТВ — тогда можно быть уверенным (конечно, настолько, насколько вообще можно быть уверенным в этом сумасшедшем бизнесе), что у вас на руках долговечный хит.
<br>
<br>В этом и заключается сущность попа. Это цинично сфабрикованная молодежная музыка. Это музыка, изготовляемая в чисто коммерческих целях. Музыка бездуховная, антитеза рок-н-ролла. Поп — это дезодоратор рок-н-ролльного пота. 
<br>Это не значит, что весь поп после рок-н-ролла и до Битлз был мерзостью. Материал порой бывал великолепен, однако большая его часть толкалась публике как "корм для ушей", и она, за неимением лучшего, глотала и это. 
<br>Никто, например, не посмеет сказать, что <b>Фрэнки Эвалон, Фабиан</b> или <b>Бобби Риделл</b> были великими певцами или хотя бы интересными личностями. 
<p>

<img src="img/FrankieAvalon.jpg" alt="Frankie Avalon" width=150 height=200 hspace=10 vspace=3 border=0 align=left>
<img src="img/Fabian.jpg" alt="Fabian" width=150 height=200 hspace=10 vspace=3 border=0 align=left>
<img src="img/BobbyRydell.jpg" alt="Bobby Rydell" width=150 height=200 hspace=10 vspace=3 border=0 align=left>

<br>Но у них было много общего: все они жили в районе Филадельфии, откуда по пять раз в неделю передавалась популярнейшая молодежная программа "American Bandstand" ("Американская эстрада"); все они были потомками итальянских эмигрантов: Frankie Avalon — это Francis Avallone, Fabian — Fabiano Forte Bonaparte, Bobby Rydell — Robert Ridarelli; все они соответствовали стереотипу мужской красоты. По сути, это было новое поколение крунеров, представители того самого стиля, как реакция на который и возник рок-н-ролл. 
<br>Были ли эти юноши всего лишь подновленными моделями Синатры, Комо, Дина Мартина (Дино Крочетти), Фрэнки Лейна (Франчес Ло Веккио) и прочих? Да, только без их вокальных способностей.
<br>
<br>Поп был синонимом денег. Это был бизнес. Поп представлял собой период между естественным буйством рок-н-ролла и появившимся в начале 60-х осознанием того, что рок может быть искусством. Моголы попа давали детишкам то, чего тем хотелось, вернее — то, чего, по их мнению, детишки должны были хотеть. 
Период попа включал: <b>филадельфийский саунд</b> (Эвалон и прочие), <b>танцевальный бум, скиффл-бум, трэд-бум</b> и <b>рок-н-ролл</b>.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Стерильный британский поп-рок-н-ролл</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>



Рок-н-ролл? Да, но не американский. Я специально не включил британский и европейский рок-н-ролл в первую главу, ибо, на мой взгляд, они не относятся к настоящему рок-н-роллу. С самого начала это был всего лишь эрзац. Англичане не дали миру ни одного настоящего рок-мэна, по той простой причине, что рок-н-ролл — это "туземная" американская музыка. В Англии не имелось традиции негритянской музыки. Что же касается кантри, то хотя американская сельская музыка восходит своими корнями к народным английским мелодиям, она настолько трансформировалась на американской почве, что британское ухо воспринимало ее как черную.
<br>
<br>
<img src="img/GeneVincent.jpg" alt="Gene Vincent" width=150 height=200 hspace=10 vspace=3 border=0 align=right>
Английские ребята любили рок-н-ролл — американский рок-н-ролл. Иных американских рок-н-ролльщиков они вознесли на такую высоту, на какой те никогда не были у себя на родине. 
Об одном из них, Эдди Кохрэйне, мы уже говорили.  Другой пример — <b>Gene Vincent</b> (он был с Кохрэйном в автомобиле в тот злополучный день, но остался жив). Джин Винсент дал миру классический рок 'Be-Bop-A-Lula', имел затем еще два хита в Штатах — 'Bluejean Bop' и 'Wear My Ring', но после этого его популярность на родине пошла на убыль. Я слышал разные объяснения этому. Некоторые утверждают, что он-де был слишком "грязен" и "порочен" для своего времени. Хромой Джин (он сломал ногу, когда служил во флоте) совсем не годился для нового рынка, которым завладели чистенькие мальчики. Однако, Джек Гуд рассказывает совершенно другую историю. 
<br>Гуд был пионером британского рок-телевидения. Услышав 'Be-Bop-A-Lula', он решил, что подобный звук мог изрыгать только отчаянный, буйный парень, и пригласил Винсента на свое еженедельное шоу "65 Special". Когда тот приехал, Гуд был поражен: перед ним стоял ужасно застенчивый, жутко вежливый джентльмен с Юга. У Гуда была сильная театральная жилка, и он решил привести Винсента в соответствие с моментальным представлением, которое вызывала его музыка. Он облачил его в черную кожу, научил грозно хмуриться, заставил преувеличенно хромать и, таким манером, создал абсолютно дьявольский образ. Это сработало блестяще, и с тех пор Винсент всегда имел в Англии колоссальный успех — даже тогда, когда на родине его уже вконец забыли. Но главной причиной его успеха было то, что он был настоящим рок-человеком, рядом с которым британские рок-мальчики выглядели невинными овечками.
<br>
<br>Вот почему британские рокеры рассматриваются в этой книге в разделе "поп". Лондонский шоу-бизнес понимал, что ребятишкам нужен рок, но настоящие, т.е. американские, рокеры приезжали редко (Пресли, например, вообще ни разу не выступал в Англии, хотя за последние 10 лет его жизни именно там у него были самые верные и восторженные поклонники). Нужно было создавать своих рок-звезд, и как можно скорее.
<br>
<br>
<img src="img/TommySteele.jpg" alt="Tommy Steele" width=175 height=226 hspace=10 vspace=3 border=0 align=left>
Первой такой звездой стал <b>Tommy Steele</b> (настоящая фамилия — Hicks).  Его первым хитом был 'Rock With The Cave Man' ("Рок с Пещерным Человеком") в 1956. Этот рок имел то достоинство, что был написан англичанами. Это было необычно, ибо большинство английских рок-н-ролльных записей были всего лишь вялыми копиями американских оригиналов. 'Rock With The Cave Man' сочинил сам Томми Стил в паре с Лайонелом Бартом. Барт, автор мюзиклов ("Оливер"!), — действительно выдающийся композитор, однако к рок-н-роллу он имеет весьма отдаленное отношение. Как, в сущности, и сам Стил. Дерзкий кокни, обаятельный человек, он был, в принципе, развлекателем. Если первый его хит еще сошел за рок, то вторым явилась версия 'Singing The Blues' Гая Митчелла, за коим последовала вереница мелодичных легких песенок и фильмов для семейного развлечения. Вскоре он замечтал о карьере настоящего театрального актера. 
<br>Когда британских поп-певцов того времени спрашивали, о чем они мечтают, все они отвечали одинаково: "Хочу стать настоящим развлекателем (an all-round entertainer) и купить домик моей мамочке", и, надо отметить, им всем это удалось.
<br clear=all>
<br>
<img src="img/CliffRichard.jpg" alt="Cliff Richard" width=150 height=200 hspace=10 vspace=3 border=0 align=right>
<b>Cliff Richard</b> (подлинное имя — Harry Webb) сумел выдать один хороший рок — 'Move It', опять-таки написанный англичанином, после чего сделал блестящую поп-карьеру и с 1958 по 1975 выпустил 50 (!) хитов, попавших в "двадцатку". В середине 70-х он-таки пробился на американский рынок и, как это ни невероятно, держится до сих пор!
<br>
<br>
<img src="img/AdamFaith.jpg" alt="Adam Faith" width=170 height=200 hspace=10 vspace=3 border=0 align=left>
<b>Adam Faith</b> (Terry Nelhams) никогда не имел рок-хита. С самого начала он ориентировался на чистый, гладкий "итальянизированный" поп. Этот блондин с тонкими чертами лица обладал острым умом и отличался странной манерой произносить некоторые слова. Например, в его произношении слово "baby" обретало лишний слог и звучало как "бай-и-би"! Он пользовался огромной славой, был ловок и хитер, страстно мечтал стать "настоящим актером". Это ему удалось. Более того, в 70-е он стал знаменитым продюсером и менеджером: его стараниями Лео Сейер чуть не сделался суперзвездой.
<br>
<br>Стил, Ричард и Фэйт составляли большую троицу, но помимо них были и десятки других. Существовал даже британский эквивалент филадельфийской схемы, с той разницей, что если там подбирали красивых мальчиков итальянского происхождения и давали им надежные англо-саксонские имена, то здесь Ларри Парнс брал красивых рабочих парней и нарекал их агрессивными, жутко "мужественными" именами. Так Парнс собрал свою "конюшню": Clive Powell стал у него Georgie Fame (fame — слава), Reginald Smith — Marty Wilde (wilde — дикий), Ron Wycherly — Billy Fury (fury — бешенство). Среди его подопечных были певцы с такими нелепыми псевдонимами, как Dickie Pride (pride — гордость), Johnny Gentle (gentle — кротость), Vince Eager (eager — страстный) и Duffy Power (power — мощь). 
<br>
<br>
<img src="img/BillyFury.jpg" alt="Billy Fury" width=191 height=252 hspace=10 vspace=3 border=0 align=right>
Из всех этих певцов ближе всего к духу истинного рока был <b>Billy Fury</b>. Он был поразительно красив и лицом весьма походил на Пресли. Родом он был из Ливерпуля — единственного города в Англии, где, благодаря мобильности "моряцкого" населения, черная музыка смешивалась с сельской музыкой белых. Фьюри вырос в бедной семье. Он сам писал песни. Вдобавок, он отлично двигался и мог хорошо делать рок. 
<br>Начинал он совсем недурно: его первые синглы вполне сносны — 'Maybe Tomorrow', 'Colette', 'That`s Love' — все они попали в хит-парад. Его похотливые движения на сцене вызывали бурный восторг публики. Он даже сделал альбом 'THE SOUND OF FURY', который в ретроспекции считается одним из классических рок-н-ролльных альбомов, почти настоящим рокабилли. Однако, затем он направился по той же дорожке, что и все остальные: нарядился в модные тесные костюмы и стал петь бит-баллады. Справедливости ради надо отметить, что делал он это куда лучше других. И лишь плохое здоровье помешало ему выжить на эстраде.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Скиффл-бум, Трэд-бум - два крика моды</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

В отсутствие настоящей этнической музыки, английская молодежь увлеклась любопытными стилями, два из которых возникли непосредственно из джазовой традиции. Первый из этих стилей — скиффл. 
<br><b>Скиффл</b> — это музыка, исполняемая на импровизированных инструментах. Такой музыкальный авторитет, как George Melly, пишет в своей книге "Owning Up": "Скиффл — нечто вроде суб-джаза, в котором вместо обычных джазовых инструментов используются казу, кувшины емкостью 7 галлонов, чайные коробки, ручки от швабр и т.п. Эти импровизированные инструменты были изобретены бедными неграми, но в 20-е годы скиффл стал популярен и среди белых. К 50-м годам о скиффле забыли, и лишь серьезный коллекционер джаза мог знать, что означает это слово". 
<br>
<br>
<img src="img/LonnieDonegan.jpg" alt="Lonnie Donegan" width=150 height=200 hspace=10 vspace=3 border=0 align=right>
Расцвет скиффла связан с именем <b>Lonnie Donegan</b>. Его 'Rock Island Line', очень простая, "прямая" вещь внезапно стала чрезвычайно известной. Она попала в британскую "десятку" и, что самое удивительное, проникла в американские хит-парады. Я говорю "удивительное", потому что до той поры движение было сугубо односторонним — из Штатов в Англию. И вдруг, в самом что ни на есть "преслиевском" году (1956), шотландец из Глазго Лонни Донеган экспортирует американскую мелодию в страну происхождения! 
<br>Донеган моментально стал звездой, а скиффл превратился в последний крик моды. Привлекательность скиффла была в его доступности: скиффл мог играть кто угодно и без особых материальных затрат. Проделай дырку в днище перевернутой чайной коробки, просунь в нее ручку от швабры, протяни струну между верхней частью швабры и ящиком — и бас готов! Простой, примитивный, но все же бас. Ритм делался на стиральной доске и простейшей гитаре с помощью трех аккордов. 
<br>Значение скиффла было не в том, что он представлял собой новое музыкальное направление (он просуществовал совсем недолго, а сам Донеган ушел в мюзик-холл), а в том, что благодаря ему целое поколение увлеклось музыкой. Везде и всюду возникали скиффл-группы. Многие быстро распадались, но некоторые упорно держались. Постепенно ребята стали менять дешевые гитары на электрические. Одним из таких ребят был Джон Винстон Леннон, организовавший в своей школе в Ливерпуле скиффл-бэнд The Quarrymen.
<br>
<br>Другим популярнейшим увлечением в Англии был <b>трэд</b> (традиционный джаз). 50-е годы были, как известно, годами богемы, Керуака и битников. Стремительно рос интерес к джазу, особенно традиционному — диксиленду и нью-орлеанскому джазу. Джаз шел бок о бок с поэзией битников, литературой "разгневанных" молодых людей и с кампанией за ядерное разоружение. Как и многие иные течения, музыкальные и прочие, трэд вылез на свет из подвальных помещений, буквально из подполья. Сердитые молодые люди шествовали под его ритмы от Олдермастона к центру Лондона на знаменитых пасхальных антивоенных демонстрациях, блудодействовали под его ритмы в спальных мешках, разбросанных по всему аристократическому поместью лорда Монтегю в Болье, и танцевали под него на пароходах, курсировавших по Темзе. 
<br>Джазовые музыканты, утратившие было вкус к жизни, лысеющие, проспиртованные и прокуренные, вдруг приоделись в аккуратные костюмчики, заимели автобусы с кондиционерами и предстали перед огромными толпами, выдавая свои джазовые ритмы. 
<br>Первым трэд-хитом был 'Petite Fleur' ("Маленький Цветок") в исполнении бэнда Криса Барбера (1959). В 1960 появился Mr. Acker Bilk со своими Paramount Jazz Band — все музыканты в старинных котелках и полосатых жилетах. Затем пришел Kenny Ball, который брал номера из фильмов "High Society" ('Samantha'), "The King And I" ('March Of The Siamese Children' — "Марш Сиамских Детей") и даже "The Alamo" ('The Green Leaves Of Summer' — "Зеленые Листья Лета") и делал из них хиты. 
<br>Пик популярности трэда пришелся на зиму и весну 1961-1962. В этот период Кенни Болл и Эйкер Билк имели чудовищные хиты: с "Подмосковными вечерами" (под названием 'Midnight In Moscow' — "Полночь В Москве") и 'Stranger On The Shore' ("Странник На Берегу"). Оба попали в "десятку", причем вещь Билка, его собственная композиция, написанная для многосерийного ТВ-фильма, дошла до #1 и продержалась в хит-параде 39 недель. Обе композиции пересекли Атлантику и имели там еще больший успех ("Странник" повторил свое британское достижение, а "Вечера" дошли до #2). С тех пор ни Боллу, ни Билку не удавалось упрочить свои позиции в Штатах.
<br>
<br>В Англии пузырь уже лопался. На смену трэд-буму шел более устойчивый <b>биг-бит</b>, пришедший в Америку лишь спустя несколько лет. Там все еще держался <b>тин-поп</b>, и с конвейера сходили все новые и новые изящные "звездочки" и все новые и новые модные танцы.




<br><br><br><br>
Далее - <a href="../pascal/history2a.php">Годы Поп-музыки: 1958 — 1962</a> (Часть 2)
<p>
	</td></tr>




</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>