<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Годы Поп-музыки: 1958 — 1962 (Часть 2)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Женщины в музыке - конец мужскому шовинизму</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




Мне бы не хотелось, чтоб у читателя сложилось впечатление, будто поп-эра не принесла ничего стоящего. Это не так. Кое-что было великолепно. Многое вспоминается с любовью. 
Поп дал две хорошие вещи: если звезды рок-н-ролла были в основном белыми и исключительно мужского пола, то поп вставил палку в колесо этого двойного шовинизма. 
<br>Впервые за эру рока появились звезды-женщины. Из них наибольшая слава выпала на долю Конни Фрэнсис и Бренды Ли.

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>


<br>
<br>
<img src="img/ConnieFrancis.jpg" alt="Connie Francis" width=170 height=250 hspace=10 vspace=3 border=0 align=left>
<b>Connie Francis</b> (Constance Franconero)  была Фрэнки Эвалоном в юбке, но с существенной оговоркой: она умела "держать мелодию" куда лучше своих коллег-мужчин. Она была царицей юношеских грез: красивая, живая, с озорной улыбкой, в расклешенной юбке, она источала здоровое веселье. Впервые она оказалась в хит-параде с подновленной версией старого боевика 'Who`s Sorry Now?' ("Кому Теперь Жаль?") в 1958. За сим последовал смешной до нелепости комикс 'Stupid Cupid' ("Глупый Купидон"). Но лучшей ее песней была, несомненно, 'Lipstick On Your Collar' ("Помада На Твоем Воротничке") — трагическая история, рассказанная человеком, не теряющим бодрости духа.
<br>
<br>
<img src="img/BrendaLee.jpg" alt="Brenda Lee" width=161 height=200 hspace=10 vspace=3 border=0 align=right>
<b>Brenda Lee</b> была совсем из другой оперы. Она была ближе к рок-н-роллу, чем любая другая певица и большинство певцов того периода.  А заявила она о себе довольно поздно, в 1960. Бренда была вся такая миниатюрная и хрупкая, однако это слабое тельце, казалось, служило динамиком для ее экстраординарного голоса, который кто-то назвал "отчасти пропитым, отчасти негроидным, а в целом таким женственным". Лет через десять то же самое скажут о голосе Джэнис Джоплин. Родись Бренда на несколько лет раньше, она была бы единственной женщиной-рокером. Появись она на несколько лет позже, она бы стала одной из великих леди рока. 
<br>Она родилась в деревне, хорошо знала фолк и уже в 12 лет выпустила свою первую пластинку — кантри-стандарт 'Jambalaya'. Бренду заметили и дали ей довольно среднюю поп-песню 'Sweet Nothin`s' ("Приятный Пустяк"). Она сработала ее с таким блеском, что стала ведущей певицей своего времени, затмив даже Конни Фрэнсис, у которой была двухлетняя фора. 
<br>С той поры она пела попеременно то медленные, чувствительные песни, то яростные, пронзительные роки, лучшим из них был 'Let`s Jump The Broomstick' ("Давай Прыгнем На Помеле") — записанный в 1961, он звучит так, будто был сделан пятью годами раньше. К сожалению, фирма, записывавшая Бренду, не умела подбирать материал, достойный ее уникального голоса, и вскоре она переключилась исключительно на рок-баллады ("rock-a-ballads", как тогда говорили). Но все равно она исполняла их с таким мастерством, что затмевала любую соперницу. О силе ее свидетельствует тот факт, что она продолжала выпускать хиты еще в 1966, когда все ее современницы были давно вытеснены Битлз и так называемым <b>"Mersey sound"</b>.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>"Черные" группы в "белых" чартах</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>



Бренда Ли и Конни Фрэнсис проторили путь своим "сестрам", которым предстояло сыграть важную роль в рок-музыке последующих лет. 
<br>Если Ли и Фрэнсис покончили с мужским шовинизмом, то еще более важный прорыв совершили черные исполнители. Они все чаще гостили в белых хит-парадах. Чарли Джиллетт приводит следующие данные: в 1955 только 9 из 51 пластинки, вошедшей в таблицу популярности, были записаны неграми. В 1963 — уже 37 из 106. За девять лет число пластинок в "десятке" удвоилось, а соотношение черных и белых исполнителей выросло в четыре раза. 
<br>Отчасти это объяснялось тем, что музыка черных становилась все более приглаженной. Раньше она просто бойкотировалась белыми радиостанциями — за ее грубость и крикливость (т.е. за те самые качества, которые притягивали к ней молодежь), ее окрестили "музыкой джунглей" и считали слишком примитивной для тонкого слуха белых. Однако, к концу 50-х ситуация изменилась. Некоторые белые продюсеры, видя большие возможности гармонических ансамблей, решили заняться шлифовкой их саунда. Черная музыка этого типа покинула негритянское гетто и переехала в роскошные оффисы компаний звукозаписи. Звук стал глаже. Джиллетт называет его "ритм-энд-блюзом верхней части города".
<br>
<br>
<img src="img/LeiberAndStoller2.jpg" alt="Jerry Leiber & Mike Stoller" width=160 height=241 hspace=10 vspace=3 border=0 align=right>
Все эти перемены связаны с именами: <b>Jerry Leiber</b> и <b>Mike Stoller</b>.  Этот знаменитый дуэт был автором многих хитов Пресли. Но более всего они любили блюз и хотели работать с негритянскими гармоническими ансамблями. 
<br>В период первой волны "ду-вопа", в конце эры чистого рока, было замечено, что большинство групп оказываются "группами одного хита". Это происходило оттого, что их подбирали на улице, записывали и снова выбрасывали на улицу. В те дни бизнес был еще плохо налажен. О контрактах никто практически не слышал, гонорары были скудными, исполнители довольствовались уже тем, что их имена стояли на пластинках, а успешный диск рассматривался как подарок, но не более. 
<br>Такой подход не устраивал Лейбера и Столлера. Будучи блестящими сочинителями и продюсерами, они хотели "взращивать таланты" и ждали от подопечных упорной и постоянной работы над собой. Отыскав себе группу, они определяли ее вокальные возможности и писали материал, соответствовавший этим возможностям. Прежде чем сделать запись, они репетировали с составом до тех пор, пока не убеждались, что все ноты берутся верно.
<br>
<br>
<img src="img/Coasters.jpg" alt="Coasters" width=214 height=228 hspace=10 vspace=3 border=0 align=left>
Самой успешной из этих групп были <b>Coasters</b> (Береговые).  Своей способностью с юмором излагать молодежные проблемы в сплаве с рок-битом, они походили на Чака Берри. Их первой удачей были 'Young Blood'/'Searchin`' ("Молодая Кровь"/"Поиски"), которые заняли в Billboard Top 100 соответственно #8 и #5. Затем, после более скромного хита 'Idol With The Golden Head' ("Золотоглавый Идол"), они снова набрали форму, выпустив абсолютно вдохновенный номер 'Jakety Jak' ("Пилежка"). Это каталог родительских придирок к тинейджеру, живущему только ради самых важных в жизни вещей. Четыре куплета подряд мать пилит несчастного подростка: "Вынеси ведро с мусором, а то не получишь карманных денег. Вымой пол на кухне, иначе не видать тебе твоего рок-н-ролла. Что? Ты опять дерзишь?" Слова врезаются в мозг, как зубья циркулярной пилы, и даже сейчас, много лет спустя, действуют очень сильно, заставляя вспомнить неприятные времена родительской диктатуры. Песня нашла живой отклик в сердцах тинейджеров, и они закупили ее в таком количестве, что она поднялась на первое место. Они оценили и юмор последующих записей трио Coasters/Leiber & Stoller — 'Charlie Brown' ("Кто ведет себя в школе так нагло? Кто называет учителя папашей?" — ах, этот бедный Чарли, он вечно попадает в неприятные истории. В ответ он только жалуется: "И чего ко мне все придираются?" Знакомая всем нам фраза, не правда ли?), 'Along Came Jones' ("И Тут Появляется Джонс") — остроумнейшая пародия на ТВ-сериал о ковбое, 'Poison Ivy' ("Сумах Ядоносный") — в этой песне девушка сравнивается с растением, вызывающим аллергию.
<br>
<br>
<img src="img/Drifters1.jpg" alt="The Drifters" width=200 height=250 hspace=10 vspace=3 border=0 align=left>
Разумеется, это поп, но поп очень высокого качества. Продюсеры здесь на высоте. От усилий Лейбера и Столлера выигрывали все (все перечисленные песни, например, попали в горячую десятку). 
<br>Поставив Coasters на ноги, Лейбер и Столлер взялись за другую черную группу <b>The Drifters</b>.  Карьера этого ансамбля была крайне неровной, а состав беспрерывно менялся (с 1955 по настоящее время у них сменилось не менее 12 ведущих вокалистов). 
<br>Возникли они в 1955 в качестве аккомпанирующей группы известного певца Клайда Макфаттера и играли тогда жестокий блюз. Но в 1957 группа распалась, а участники ее, словно поняв свое название буквально (Бродяги), разбрелись кто куда. Известность же группы, а следовательно и ее коммерческий потенциал, были все еще велики.  Один из самых влиятельных людей в бизнесе грамзаписи Джерри Векслер собрал новый состав, пригласил из ансамбля The Crowns ведущего певца <b>Бена Е. Кинга</b> (Ben E. King) и передал новую команду на обработку Лейберу и Столлеру. Впрочем, они мало писали для новых Drifters, поскольку под их руководством ансамбль приобрел романтическое, весьма утонченное звучание, и остроумные, подчас язвительные тексты Джерри Лейбера не подходили под этот стиль. 
<br>
<img src="img/BenEKing.jpg" alt="Ben E. King" width=120 height=179 hspace=10 vspace=3 border=0 align=right>
В работе с прежними группами Лейбер и Столлер ориентировались на простые инструментовки. А теперь первый же сингл Drifters возвещал о новом направлении — и для них, и для черной музыки вообще. 'There Goes My Baby' ("Вот Идет Моя Крошка") называли одной из величайших записей всех времен. Так это или нет, бесспорно одно: это примечательная запись. Во-первых, там присутствовали струнные — нечто неслыханное для черных групп — и очень необычный бит. Майк Столлер объяснял это так: "И Джерри, и мне нравился бразильский ритм байон... Его обычно играют на тамбурине, но у нас не было мастера игры на тамбурине, и мы поручили это барабанщику... Это была первая ритм-энд-блюзовая пластинка со струнными — претенциозная аранжировка в духе Римского-Корсакова / Бородина". (Я бы сказал, скорее в духе Чайковского. Там есть одна фигура, словно бы взятая из его "Увертюры 1812 года". Она очень похожа на рифф, использованный 10 лет спустя группой Move на ее первом сингле 'Night Of Fear'.)
<br>
<br>Смешение столь разнородных стилей, как классика, латиноамериканская музыка и ритм-энд-блюз, было делом крайне рискованным. Но проделано это было с таким тактом и чувством меры, что увенчалось полной победой. В том же ключе сотворены все дальнейшие хиты Drifters: 'Save The Last Dance For Me', 'Some Kind Of Wonderful', 'Sweets For My Sweet', 'When My Little Girl Is Smiling', 'Up On The Roof', 'On Broadway', 'Under The Boardwalk', 'Saturday Night At The Movies', 'At The Club', 'Come On', 'Over To My Place Of'... 
<br>Из них лишь 'On Broadway' написана Лейбером и Столлером (и то в соавторстве с Барри Манном и Синтией Вейлл). И продюсерами они были не на всех вещах: где-то в период между выходом 'On Broadway' и 'Under The Boardwalk' они передали свои продюсерские обязанности Берту Бернсу.
<br>
<br>
<img src="img/LeiberAndStoller1.jpg" alt="Leiber And Stoller" width=119 height=132 hspace=10 vspace=3 border=0 align=left>
<b>Лейбер</b> и <b>Столлер</b> сделали очень многое: они написали множество великолепных песен, в том числе классических роков; они стали <b>первыми независимыми продюсерами в истории рока</b>; они сделали роль продюсера аналогичной роли режиссера в кино.  Иными словами, подобно тому, как есть "фильмы Хичкока", "фильмы Трюффо" и "фильмы Джона Форда", теперь стало возможным говорить о продукции Лейбера и Столлера, Спектора, Мартина. Они привлекли в поп черных исполнителей и проложили им дорогу в хит-парады. 
<br>Но Лейбер и Столлер сделали еще одну важную вещь. Они поняли, что нужно делать первоклассный поп. Общий уровень сочинительства и исполнительского мастерства был, как мы видели, весьма низок: рынок наводнили песни, сходившие с конвейера и предназначенные для певцов-роботов. Нужно было искать талантливых авторов, которые могли бы писать оригинальный материал. И они нашлись — в Brill Building на Бродвее.
<br>
<br>
<img src="img/DonKirshner.jpg" alt="Don Kirshner" width=113 height=149 hspace=10 vspace=3 border=0 align=right>
<b>Брилл Билдинг</b> — это был ответ попа на Tin Pan Alley. Если пользоваться ужасным клише, это была "фабрика хитов". Внутри она была разделена на маленькие отсеки, и в каждом из них стояло фортепиано. Вот в эти отсеки и сажали сочинителей — по одному или группами, и там они писали песни. Большинство писало для человека по имени <b>Don Kirshner</b>, прозванного за свое умение подбирать "горячих" сочинителей и выбирать потенциальные хиты "Человеком с золотым ухом" (The Man With The Golden Far). На Киршнера и его фирму Aldon Music работали в те годы такие талантливые авторы, как <b>Sedaka</b> и <b>Greenfield</b>, <b>Goffin и King</b>, <b>Mann и Weill</b>, a также <b>Jack Keller</b>. Эта семерка написала 58 песен, вошедших в американскую двадцатку в период 1955 — 1973, причем большая часть хитов выпала на 1958 — 1966. В списке сочинителей, чьи имена чаще всех встречались на этикетках хит-дисков этих лет, Гоффин стоит третьим, а Кинг — четвертым (первые два — Пол Маккартни и Джон Леннон). Данные приводятся по книге Rock File, Vol.3. Гринфилд и Седака написали песню, ставшую хитом для Конни Фрэнсис. Короче, Брилл Билдинг был центром кипучей деятельности. 
<br>
<br>
<img src="img/PhilSpector.jpg" alt="Phil Spector" width=150 height=185 hspace=10 vspace=3 border=0 align=left>
Когда <b>Ben E. King</b> ушел из Drifters и начал карьеру соло-певца, он записал красивую песню под названием 'Spanish Harlem' ("Испанский Гарлем"). Продюсерами были Лейбер и Столлер, а авторами — Джерри Лейбер и Фил Спектор. 
<br>За несколько лет до того <b>Phil Spector</b> сочинил и записал песню 'To Know Him Is To Love Him' ("Знать Его — Значит Любить Его") под групповым псевдонимом Teddy Bears. Затем он создал женские ансамбли, аналогичные Coasters и Drifters — <b>Crystals</b> и <b>Ronettes</b>. С ними он сделал такие классические вещи, как 'He's A Rebel', 'Da Doo Ron Ron', 'Then He Kissed Me', 'Uptown' (все в исполнении Crystals), а также 'Be My Baby' и 'Baby I Love You' (the Ronettes). 
<br>
<br>
<img src="img/EllieGreenwich-JeffBarry.jpg" alt="Ellie Greenwich & Jeff Barry" width=265 height=150 hspace=10 vspace=3 border=0 align=right>
Спектор сотрудничал с авторами из команды Киршнера, но чаще с еще одним супружеским тандемом — <b>Jeff Barry & Ellie Greenwich</b>. Последняя так рассказывала Рою Карру из New Musical Express о спекторовском методе звукозаписи: "Фил накладывал звуки слой за слоем, пока не получал гигантскую волну звука. Он прямо помешался на реверберациях. Конечно, в конце концов он получал то, что хотел, но какой ценой! Он доводил звукооператоров до бешенства". 
<br>Так или иначе, благодаря своему методу, Спектор сделал два великих сингла, относящихся к числу лучших синглов всех времен: 'You`ve Lost That Lovin` Feeling' ("Ты Потерял Это Чувство Любви") для Righteous Brothers и 'River Deep, Mountain High' ("Глубокие Реки, Высокие Горы") для Ike & Tina Turner. Это идеальные поп-творения, вершина моноискусства. Они так хороши, что не поддаются описанию.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Музыка для танцев и поцелуев</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/BobbyVee.jpg" alt="Bobby Vee" width=180 height=200 hspace=10 vspace=3 border=0 align=right>
<img src="img/RickyNelson.jpg" alt="Ricky Nelson" width=180 height=200 hspace=10 vspace=3 border=0 align=left>
Вот и все то лучшее, что породил поп тех лет. Остальное было намного хуже. Забавные записи довольно низкого качества, годящиеся лишь на то, чтобы плясать под них или целоваться. 
Плясать под <b>Bobby Vee</b>, целоваться под <b>Рики Нельсона</b>.
<br>
<br>Эту породу певцов отличала молодость. Они были не старше тех, кто миллионами покупал их записи. Ricky Nelson, например, был всего лишь 17-ти лет, когда его первый диск 'Teenager`s Romance' — "Романс Тинейджера" (можно ли найти название, лучше передающее ту эпоху и ее стиль?) попала в десятку в 1957. Словно бы затем, чтоб подчеркнуть типичность Нельсона и его записи, на оборотной стороне была помещена версия 'I`m Walkin' Фатса Домино. Она тоже угодила в двадцатку. Нельсону было несложно начинать карьеру соло-певца: американская публика хорошо знала его по выступлениям в ТВ-шоу "The Adventures Of Ozzie And Harriet", звездами которого были его родители. Неудивительно, что его карьера развивалась стремительно: хит следовал за хитом — 'Stood Up', 'Poor Little Fool', 'It`s Late', 'Travellin` Man', 'Hello Mary Lou', 'Teen Age Idol' — всего свыше 20 хитов за 1957 — 1964.
<br>
<br>Как видно даже из названий, все это была стандартная продукция, испеченная по поп-формуле: <b>песни о юной любви, для юных, в исполнении юных</b>.
<br>
<br>
<img src="img/PaulAnka.jpg" alt="Paul Anka" width=166 height=230 hspace=10 vspace=3 border=0 align=right>
Но рядом с <b>Полом Анкой</b> (Paul Anka) даже Нельсон выглядел ветераном.  Когда вышел первый, самый крупный и памятный хит Пола Анки, ему было всего лишь 15! Этот первый хит, 'Diana', объяснял все: "Я так молод, а ты немного старше меня — вот что про нас говорят, дорогая". Ужасная история, но такая трогательная. Этот крохотный вундеркинд (он был соавтором всех своих хитов) выдал затем такие хиты, как 'Lonely Boy' ("Одинокий Парень") и 'Puppy Love' ("Телячья Любовь"), гимны тинейджерским переживаниям. 
<br>
<br>
<img src="img/NeilSedaka.jpg" alt="Neil Sedaka" width=170 height=200 hspace=10 vspace=3 border=0 align=left>
У <b>Нила Седаки</b> (Neil Sedaka) тоже были свои переживания, однако он подходил к ним веселее, чем Анка.  Сообщив нам, что ему 'Breaking Up Is Hard To Do' ("Трудно порвать со своей девушкой"), он сопроводил это признание бессмертной строчкой:
<br>
<br><i>"дуби-дуби-дам,
<br>дуби-дум-ду-ва,
<br>камма-камма-дам-дуби-ду-дам-дау!"</i>
<br>
<br>Седака был потрясающим исполнителем и никогда не унывал, о каких бы страданиях ни пел. Из его отсека в Брилл Билдинг хит вылетал за хитом: 'Oh, Carol' (посвященный его коллеге Carole King — она ответила ему менее удачной песней 'Oh, Neil'), 'Calendar Girl', 'Happy Birthday Sweet 16' (гимн пробудившемуся сексу; юная леди из песни явно расставалась со своей невинностью) и т.п.
<br>
<br>Поп-эра была довольно веселым временем и не требовала ничего особенного ни от исполнителя, ни от слушателя. Самое большее, что было нужно, это умение ловко двигаться в танце: "Ты бросила меня, потому что я не умел танцевать. Ты даже не хотела меня видеть. Но вот я вернулся, чтобы показать тебе, как я научился вертеть ногами..." Так начинался большой хит тех лет 'Do You Love Me' ("Любишь ли ты меня? (Теперь, когда я умею танцевать!)"), в котором сексуальная привлекательность приравнивалась к умению ловко выделывать па модного на той неделе танца. 
<br>Законодателем танцевальных мод была "American Bandstand" ("Американская эстрада") — шоу Дика Кларка. Кларк регулярно выпускал на сцену пластичных подростков, которые танцевали и быстро становились знаменитостями. По всей стране ребята, прильнув к экранам ТВ, следили, какие па выделывают Кармен и Майк, какие новшества ввели Джо и Мэри-Энн, и копировали их. (Разумеется, и их подружки репетировали друг с дружкой, дабы поразить своих мальчиков на танцах в ближайшую субботу). 
<br>Умение хорошо танцевать приобрело первостепенное значение. И не просто танцевать, а танцевать то, что было модным на этой неделе (человек мог считать себя погибшим, если на неделе "mashed potatoes" его видели танцующим "хали-гали"). Изобретение новомодных танцевальных стилей превратилось в индустрию. Выходили диски, породившие собственные танцы: под 'Wah-Watusi' группы Orlons танцевали "Wah Watusi", под 'Bristol Stomp' группы Dovells танцевали "Bristolstomp" и т.д. Если создатель очередного танца поймал "то, что надо", он выпускал целую серию хитов, основанных на своем первом танце. Например, Dee Dee Sharp имели успех со своим диском-танцем 'Mashed Potato Time' ("Время Картофельного Пюре"), а затем выдали продолжение под названием 'Gravy (For My Mashed Potatoes)' — "Соус (Для Моего Картофельного Пюре)"!
<br>
<br>
<img src="img/ChubbyChecker1.jpg" alt="Chubby Checker" width=165 height=232 hspace=10 vspace=3 border=0 align=right>
Королем модных танцев был <b>Chubby Checker</b>. А самым модным танцем, бесспорно, твист. Хотя Чеккер и твист неразрывно связаны в памяти, но не он был создателем этого стиля и не он выпустил первую твистовую запись.  В 1959 Hank Ballard записал диск под названием 'The Twist'. Tony Cummings в книге "The Sound Of Philadelphia" пишет, что еще раньше, в 1958, некто Little Joe Cook напел песню 'Let`s Do The Twist', а Боллард лишь передрал у него мелодию. Так или иначе, ловкие люди из Филадельфии подхватили новый звук и отдали его для записи человеку по имени Ernest Evans, работавшему ощипывателем кур. (Предварительно переименовав его в Чабби Чеккера, как бы отдавая дань Фатсу Домино: Fats — Chubby, Domino — Checker.) 
<br>Ему повезло. Популярность твиста превзошла самые смелые прогнозы, и Чеккер — круглощекий симпатичный парень с минимальным исполнительским талантом, стал очень, очень популярен. Он твистовал до седьмого пота, доказывая, что твист прост до идиотизма. Твистовать стали буквально все — от ребенка до старца, от безработных до глав правительства. С одинаковой легкостью его плясали на роскошных яхтах в Монте-Карло и в сырых подвалах Манчестера или Питтсбурга. Это был первый действительно международный, подлинно бесклассовый танцевальный психоз. Чтобы делать твист, не требовалось особых физических данных или умения. Мало того, даже партнер, по сути, не был нужен, так что не надо было заботиться о синхронности движений. 
<br>Популярность твиста росла. Чеккер сделал еще более знаменитую запись — 'Let`s Twist Again', Синатра выпустил твистовый диск, да и Petula Clark подкинула дровишек в затухающий огонь своей известности, сделав 'Ya-Ya Twist'. 
<br>Появились даже твистовые фильмы — правда, весьма поганые и скопированные со старых фильмов Хэйли вплоть до названий: "Twist Around The Clock", "Don`t Knock The Twist".
<br>
<br>Впрочем, твист оказался последним танцевальным психозом. Чеккер упорно пытался повторить свой успех с новыми танцами — "Hucklebuck", "Hichhiker", "Limbo", — но тщетно. Твист ознаменовал собой конец целой эры. Как и все в эту эру, он был искусственно выдуман, сфабрикован, разрекламирован и пущен в продажу, словно банка бобов. А сам король твиста был приятным человеком с неприятным голосом, да и только. В конечном счете, он и ему подобные были таким же продуктом, как и танец, который они исполняли. 
<br>Чабби Чеккер уже давно повесил на гвоздь свои танцевальные туфли, а люди все твистовали. Но теперь они твистовали под новый, более спонтанный бит. Поп не исчез, но радикально изменился — благодаря одной группе. Но и эта группа, покончившая с Чеккером и Со., имела колоссальный хит с твистовой пластинкой! Это была одна из тех редких песен, которую сочинили не они сами. Да, времена — они и в самом деле менялись... 

<br><br><br><br>
Далее - <a href="../pascal/history3.php">Бит-Бум: 1962 — 1967</a> (Часть 1)
<p>

	</td></tr>



</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>