<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Эра Рока: 1967 — 1970 (Часть 1)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Рок-музыка стала... осмысленной, ценной, достойной изучения</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr>
    <td colspan=2 valign=top class=td1> Музыка изменилась фундаментально. К 1966 
      году это был уже не просто поп: лучшее в нем стало роком. Рок мощнее, корни 
      его крепче, само это слово подчеркивает идею устойчивости, постоянства, 
      историчности (одно из значений слова "rock" — камень, скала). Поп, как игристое 
      вино, с шипением вырвался наружу и быстро утих. Рок остался. <br>
      Вернее — настала новая эра рока. Изменилась не только музыка, но и отношение к ней людей. 
<br>Угадайте, к примеру, о чем пишет этот человек? И где это он пишет? — "Мрачно-торжественная, необычная по своей выразительности музыка... Интригующая гармония, цепи пандиотонических групп..." Он имеет в виду скромную песню 'This Boy' Леннона и Маккартни (запись с оборотной стороны 'I Want To Hold Your Hand') и пишет это не где-нибудь, а в лондонской Times! 
<br>Что это? Неужели это о рок-н-ролле? О "шуби-дуби-ва-ва-ду" и "дуби-дам-дуби-ду-дам-дау" и "She Loves You-yeah-yeah-yeah" и "тутти-фрутти-о-рутти"? 
<br>Да, о том самом рок-н-ролле. Но теперь Леннона и Маккартни сравнивают с Бетховеном, и тот же человек из Таймс пишет дальше: "Интерес к гармонии характерен и для более бодрых их песен. Создается впечатление, что они думают одновременно и о гармонии, и о мелодии — настолько органично вплетены в их мелодии 7-е и 9-е ступени мажорно-тонического лада... настолько естественна эолийская каденция в финале 'Not A Second Time' (последовательность аккордов, которой завершалась "Песнь Земли" Малера)". 


<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>

<br>Боже мой! Неужели это о четырех веселых парнях-рокерах, чьи амбиции не простирались дальше того, чтобы "стать вроде как знаменитыми"? Да, это о них. И это из-за них. Как написал тот человек из Таймс в конце своей статьи, "они внесли явную освежающую струю в жанр музыки, который вообще грозил перестать быть музыкой". 
<br>Черт возьми! Это надо обмозговать. Оказывается, за какие-то несколько лет наша музыка стала... э-э... осмысленной, ценной, достойной изучения. И причиной этому, конечно же, Битлз. И Брайан Вилсон, который в 1966 тоже начал умничать.
<br>
<br>
      <img src="img/Beatles06.jpg" alt="Beatles" width=270 height=190 hspace=10 vspace=3 border=0 align=right>В 
      1965-66 годах <b>Beach Boys</b> и <b>Beatles</b> признали друг в друге друзей-соперников, 
      подстегивающих друг друга на все более великие свершения. В самом конце 
      1965 Битлз двинули вперед и сочинительство, и технику записи, выпустив необычный 
      по тем временам альбом 'RUBBER SOUL' (одно каламбурное заглавие заставляло 
      удивленно вскинуть брови: "резиновая душа" — soul, или "резиновая подметка" 
      — sole?). Наряду с очаровательно-романтичными песнями типа 'Michelle' и 
      'In My Life', там можно было наткнуться на такой крутой отход от обычной 
      тематики поп-песни, как 'Norwegian Wood' ("Норвежское Дерево"). О чем в 
      ней идет речь? О парне и девушке — парень пытается охмурить девушку. Что 
      же тут нового? А то, что там ничего не говорится прямо, одни намеки, дразнящие 
      воображение. Девушка одинокая, свободная, и очень, очень "стильная". Ее 
      квартира модерновая и холодная. Парень растерян. Это сексуальный агрессор, 
      потерявший инициативу. Они пьют и беседуют далеко за полночь. Он уверен, 
      что дело кончится постелью. Она дает понять, что именно так и завершится 
      сей вечер. И вдруг говорит: "Пора ложиться". Но что это? "Она сказала, что 
      утром ей рано вставать на работу". Его разочарованная мина была, очевидно, 
      очень выразительна, потому что "она рассмеялась". Может, она была из тех 
      мучительниц, которым доставляет удовольствие сначала увлечь парня, а затем 
      разрушить его мечты? Он "уполз спать в ванную". А когда проснулся утром, 
      ее уже не было. Она ушла, и ее уютная, чистенькая квартирка в скандинавском 
      стиле ("Норвежское дерево — не правда ли, как хорошо?") опустела. Что же 
      он делает дальше? А он разводит огонь в камине и... "норвежское дерево — 
      не правда ли, как хорошо" оно горит? <br>
<br>Ничего подобного мы прежде не слышали. Никогда. Песня была, вроде бы, о сексуальном обмане, сексуальном разочаровании и, наконец, о поджоге как орудии сексуальной мести. И все же полной уверенности, что песня именно об этом, не было — столько в ней осталось недоговоренностей. А ведь в те дни мы привыкли понимать каждую песню до мельчайшей детали (что было совсем несложно, так-как деталей-то как раз и не было). 
<br>'Norwegian Wood' заставила нас по-новому взглянуть на популярные песни. Это была еще одна веха. Ричард Голдштейн в своей книге "Поэзия рока" утверждает, что новая музыка началась с 'Norwegian Wood'. Это сказано слишком сильно. Вряд ли можно свести новую музыку к одной песне, даже если в ней впервые в западной музыке был использован индийский инструмент ситар. Но 'RUBBER SOUL' действительно свидетельствовал о том, что Битлз придали року новое, невиданное ранее направление.
<br>
<br>
<img src="img/BrianWilson.jpg" alt="Brian Wilson" width=146 height=250 hspace=10 vspace=3 border=0 align=right>
<b>Брайана Вилсона</b> эти новшества и вдохновляли, и удручали. Он перестал ездить на гастроли и вообще выпал из живых выступлений.  Отныне он сконцентрировал всю свою творческую энергию на сочинении песен для своих братьев и на продюсерской работе. Однако, он понимал, что публике — по крайней мере в Америке, и его компании грамзаписи нужны песни вроде "Калифорнийских девочек", иначе говоря — продолжение хитовой формулы успеха. Внутренним позывом Вилсона было идти вперед вместе с Ленноном и Маккартни. Ему надоело быть королем "серф-музыки", и он ушел в подполье — в мир звукозаписи, где он мог переносить на пленку то, что было у него в голове. В результате появился альбом 'PET SOUNDS' ("Любимые звуки"). Это был шедевр рока. Темы песен не отличались особой оригинальностью — те же любовная тоска, боль утраты. Новыми были структуры, звук и аранжировки песен. В Англии сразу поняли, что это великий альбом. Приученная Ленноном и Маккартни ко всяким неожиданностям, английская публика поняла, к чему стремится Брайан Вилсон. Она уже знала, что в роке больше нет никаких правил, и смекнула, что Вилсон еще дальше раздвинул его границы. В Америке же альбом не заметили. Отчего это случилось, непонятно. Этому нет логического объяснения. Может, людей возмутило, что этот бездельник-серфист имеет наглость считать себя серьезным музыкантом. А возможно, американская публика страдала тем самым комплексом неполноценности, которому была подвержена британская аудитория до тех пор, пока Битлз не доказали его ложность.
<br>
<br>Брайан тяжело переживал провал 'PET SOUNDS'. По свидетельству его жены Мэрилин, он говорил: "Стоит ли вкладывать в дело всю душу?" К счастью, у него не опустились руки, и он создал еще более великую вещь — 'Good Vibrations' ("Хорошие Вибрации"). Поговаривают, правда, что она предназначалась для 'PET SOUNDS', но не вошла туда, потому что Брайан еще не добился того, чего желал. Позже он рассказывал: "Мне хотелось увидеть, на что я способен. Я старался достичь личной вершины — как автор, аранжировщик и продюсер". 
<br>И это ему удалось. Такого сингла у нас еще не было. Он поражал слух своей необычной структурой: он звучал так, словно был составлен из различных "движений", которые сливались, распадались и снова сливались. Мы еще никогда не слышали такой сложной вокальной фактуры: было не вполне ясно, где кончался вокал и вступали инструменты, и наоборот. Слова казались бессвязными: переложенные на бумагу, они не имели смысла. Например: "Я слышу звук ласковых слов на ветру, который поднимает его аромат и несет по воздуху". Но в сочетании с этой не от мира сего музыкой они внушали таинственное, чувственное впечатление. И мы никогда еще не слышали такого инструмента, который завывал в самом конце (это был "Theremin"). 
<br>Этой композицией Брайан Вилсон разрушил еще один барьер в рок-музыке. На сей раз это оценили и в Англии, и в Америке. Брайан был доволен. Однако, каких усилий стоило сделать сингл, мы узнали лишь спустя много лет. В 1976 году Брайан поведал в интервью журналу Rolling Stone: "Мы делали его полгода в четырех разных студиях. Это был эксперимент с четырьмя студийными звуками — каждая студия имеет свой отличительный звук. Вот отчего окончательное звучание получилось таким своеобразным". Брайан мог бы еще добавить, что затраты на запись составили беспрецедентную сумму — $16000! Ни один сингл не имел такого гигантского бюджета и не делался так долго.
<br>
<br>Вообще-то, Брайан осознавал контраст между тем, что он определял как "сверхчувственное восприятие" хорошей вибрации заглавия и предельно чувственным, эротическим ощущением, производимым словами. Он планировал создать нечто новое. Этим новым стал звуковой монтаж, соединяющий музыку и секс. "'Good Vubrations', — говорил он, — были передовым ритм-энд-блюзом, но мы очень рисковали. Если на то пошло, из-за его сложности, я не надеялся, что он проканает, но люди, несомненно, приняли сингл очень хорошо. Они ощутили, что музыка льется сама по себе, что в ней есть естественность". 
<br>Честно признаться, сингл оставлял нас, непосвященных слушателей, в некотором ошеломлении, и слегка захватывал дух. А ведь мы только слушали. Что же тогда он творил с музыкальными конкурентами Вилсона! Должно быть, многие почувствовали, что сдаются. По сути, рок раньше был чем-то вроде новой игры в мяч. Достаточно было 2( минуты мурлыканья. Теперь же ослоумные критики имели возможность проводить классические анализы с целью препарирования поп-музыки, причем с большой степенью убедительности. 
<br>Конечно, многие музыканты были вдохновлены 'Good Vibrations' и 'PET SOUNDS' и приняли вызов.
<br>
<br>
<img src="img/Beatles07.jpg" alt="Beatles" width=300 height=210 hspace=10 vspace=3 border=0 align=left>
Пока Брайан сидел в студии, работая над записью, Битлз тоже не прохлаждались. В конце 1966 они выступили со своим годовым альбомом 'REVOLVER'. Они показали, что не сидели, сложа руки, и совершили в нем несколько больших шагов вперед. 
<br>Джордж Харрисон продолжил многообещающее введение ситара в 'Norwegian Wood', предложив вниманию песню, основанную на индийской рага, под названием 'Love You To'. Поначалу она нас весьма озадачила, поскольку наши уши еще не были настроены на подобные ритмы. Маккартни создал гибрид из двух стилей в 'Eleanor Rigby'. (К тому времени уже стало ясно, что чем дальше, тем больше Леннон и Маккартни сочиняли порознь, и объединялись лишь на последнем этапе написания песни, предлагая друг другу помощь, когда поодиночке у них заклинивало. В целом песни Маккартни были более светлыми, романтичными, порой сентиментальными. Песни Леннона тяготели к жесткости, были резче, более четко оформлены, и нередко содержали необычные словесные обороты). Он выдал довольно едкую песню, заминированную штучку под названием 'For No One', детские стишки (но со скрытым подтекстом и символизмом?) в 'Yellow Submarine', панегирик 'Dr. Robert'у. "Револьвер" представлял собой непрерывно меняющийся калейдоскоп. Просто нельзя было угадать, что за вещь будет следующей.
<br>
<br>Более того, в 1966 году было вообще невозможно понять смысл двух заключительных фонограмм с обеих сторон. Последняя запись на второй стороне называлась 'Tomorrow Newer Knows'. Ничто не предвещало такого испытания для уха слушателя. Ты выплывал из добротной медно-металлической 'Got To Get You Into My Life', нога еще непроизвольно отстукивала ритм, и тут вылезал этот резкий, скрипучий, безобразный звук. Это были странные обрывки из бессвязных на вид, царапающих струнных и жалобных электрических взвизгов, переплетавшихся с симфоническими аккордами, которые сталкивались и исчезали. Словно кто-то крутил ручку приемника, вылавливая короткие обрывки передач иностранных станций, звуки оркестра вперемешку с голосом диктора, некий спектакль на неопознанном языке, скрип, рев, треск помех. 
<br>После краткого первоначального шока, ты отчаянно пытался нащупать что-либо знакомое, что могло бы уловить твое ухо, дабы мозг охватил и постиг впитанное тобою из слов, которые пел Леннон. Ты сомневался в услышанном, поскольку пел он словно через расческу с папиросной бумагой, и говорил предельно невообразимые вещи: "Выключи свой мозг, расслабься и плыви по течению/Это не смерть/Это не умирание/Отгони прочь все свои мысли/Погрузись в пустоту..." 
<br>Еще парочка подобных словесных ребусов к этой неземной музыке — и ты получал слуховое изображение запредельной чернухи. Это звучало диссонирующе, угрожающе. Это уже не были счастливые Moptops (Волосатики), которых мы знали и любили. 
<br>В конце первой стороны помещалась аналогичная песня-ребус, называвшаяся 'She Said She Said'. Музыка здесь была более приятной. Она была жесткой, резкой, но далеко не столь диссонансной, как в 'Tomorrow Never Know'. Зато слова оказались пугающе непостижимыми. Ну, что они разумели под: "Она сказала: "Я знаю, что такое быть мертвым". Она вызывает у меня ощущение, будто я вообще не появлялся на свет"? 
<br>Или: "Я сказал: "Кто вложил все это в твою голову? То, что заставляет меня ощущать себя сумасшедшим?"" 
<br>В принципе, мы могли бы переадресовать сей вопрос к нашим любимым Битлам: "Кто вложил все это в ваши головы?" 
<br>Хороший вопрос, но тогда мы еще не догадывались, что в одном он неправилен. Следовало спросить не кто, а что. Что вложило все это в ваши головы?

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Расширение сознания и изменение восприятия...</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




Краткий ответ — наркотики. Вернее, даже один — LSD, лизергиновая кислота диэтиламид — галлюциногенный наркотик. Он был известен задолго до того, как привлек приверженцев его культа. Доктор Альберт Хофман синтезировал его еще в 1938, но не знал о том, как он может воздействовать на мозг, покуда спустя пять лет нечаянно не принял его немного внутрь. 
<br>О существовании галлюциногенных наркотиков было известно давно. Они изучались. Коренное население Мексики и других стран Центральной и Южной Америки использовало их в религиозных обрядах. Олдос Хаксли, под конец жизни ударившийся в мистицизм, описал галлюциногенный трип в книге "Двери восприятия", и это подхлестнуло интерес к LSD и другим наркотикам, которые, как выражались тогда, расширяли сознание и изменяли восприятие.
<br>
<br>
<img src="img/TimothyLeary.jpg" alt="Timothy Leary" width=220 height=221 hspace=10 vspace=3 border=0 align=right>
Примерно с середины 50-х годов в Америке проводились клинические тесты, и одно время полагали, что LSD-trip вызывает симптомы шизофрении в контролируемой форме и что изучение LSD-трипов может способствовать излечению от шизофрении. LSD использовался даже при лечении алкоголиков и как часть психотерапии. 
<br>Поскольку LSD вызывает необычные ментальные (умственные) и перцептуальные (относящиеся к восприятию, ощущению) переживания, многие думали, что эти переживания являются ключом к раскрытию подсознательного. Говорили, что acid — "кислота" (как чаще всего именовали LSD) уничтожает его, делает человека лучше, добрее, восприимчивее к красоте, способнее к творчеству. Апостолом LSD был человек из Гарварда доктор Timothy Leary, который вместе со своим партнером, психологом по имени Alpert, организовал в Мексике Международную федерацию борьбы за внутреннюю свободу. Лири учил своих последователей, что "необходимо выйти из наших умов, чтобы использовать наши головы". 
<br>В защиту LSD и против приводилось много преувеличенных доводов. Защитники уверяли, что он изменит вашу жизнь, вы по-другому станете смотреть на общество. Некоторые говорили, будто LSD способен изменить и само общество, сделать жизнь лучше. Другие пропагандировали его просто как веселящий наркотик. В атмосфере всеобщей эйфории тех дней никто не ведал и не задумывался о последствиях. Люди верили в химическую революцию. Они видели, что люди превращаются в психопатов, что мир мчится к ядерной катастрофе, и полагали, что стабилизирующий химический препарат поможет нам вернуть психическое равновесие.
<br>
<br>Вскоре, однако, стало очевидно, что воздействие LSD на мозг далеко не безвредно. Газеты все чаще сообщали о несчастных случаях с LSD-триперами. Больше всего писали о тех, кто бросился с крыши, почувствовав в себе способность летать. Кончилось тем, что LSD признали опасным наркотиком и запретили — как в Англии, так и в Штатах. Запрет, впрочем, не привел к сокращению производства или потребления LSD. Как раз наоборот. Запретный плод стал казаться слаще. Знаменитый английский журналист Кассандра (Вильям Коннор) писал в Daily Mirror в июне 1966: "LSD — это прозрачная жидкость без вкуса и запаха, ее легко изготовить, она дешева и удобна в использовании. Накапав несколько капель на кусочек сахара, вы можете временно покинуть этот мир, расстаться с его обычными измерениями и ощущениями и открыть для себя ту сферу вашей психики, которая никогда раньше не была исследована... LSD — это король химии безумия и галлюцинаций... Благодаря ему, вы сможете видеть грезы, которые видят только сумасшедшие". Вряд ли сам Кассандра пробовал LSD — ему было тогда 56, а через год он умер, — но он оказался достаточно проницателен, чтобы понять, в чем отличие LSD от других наркотиков и, стало быть, его большая опасность: "Это наркотик с интеллектуальной и почти религиозной основой". А в те годы, когда молодые люди искали ответы на мучившие их вопросы, эти два качества — "интеллектуальность" и "религиозность" делали LSD весьма привлекательным.
<br>
<br>Такие люди, как Битлз, стремились к неизведанному, более глубокому. Они были молоды, невероятно богаты, испытали практически все, что может изобрести чувственное воображение, насладились всем, что только можно купить на деньги. Теперь они оказались в духовном вакууме. Джордж Харрисон обратился к Востоку в поисках своей философии, то же самое — на какое-то время — сделали и остальные. Но зачем это, когда существует "мгновенное блаженство", синтетическая нирвана, ослепляющее откровение всего за полтора фунта за дозу? 
<br>Знакомство Битлз с LSD состоялось в 1965 году, когда некий дантист (был ли это доктор Роберт?) подлил его в чай Джону и Джорджу. Вскоре они уже регулярно употребляли LSD, наслаждаясь его эффектами. Затем им захотелось пропагандировать его, но действовать надо было осторожно: не могли же они открыто созвать пресс-конференцию и призывать своих поклонников "подключаться, настроиться и выпадать", как это делал Лири. Поэтому они стали сочинять песни, в которых делались попытки — сначала робкие и неуклюжие, затем все более смелые и мастерские — воссоздать мистический опыт "кислотного трипа".
<br>
<br>Я не берусь описать это — Peter Laurie в своей книге "Drugs — Medical, Psychological and Social Facts" (Pelican 1969) — "Наркотики — медицинский, психологический и социальный аспекты" — описывает воздействие LSD на мозг и подытоживает: "В качестве физической аналогии этого наркотика, "расширяющего сознание", можете представить себе впрыскивание соленой воды внутрь телевизионного приемника". Он также отмечает специфическую особенность LSD — "перенос впечатлений от одного чувства к другому. Так, человек, вкусивший LSD, ощущает легкий электрошок в руку как удар молнии через все тело, а звук хлопка кажется ему водопадом". 
<br>Это явление — изменение восприятия — очень важно, ибо оно объясняет употребление многих причудливых слов и ассоциаций в песнях тех лет. Отсюда: "отключи свой мозг, расслабься и плыви по течению". И особенно — значение цвета в песнях, потому как под LSD цвета можно "чувствовать".
<br>
<br>В 1966 'Good Vibrations' и некоторые песни из 'REVOLVER' нам очень нравились, но ставили в тупик — мы их не совсем понимали. Но в невероятном 1967 мы все прекрасно "подрубились" и с понимающей улыбкой оглядывались на прошлогодние песни. Потому что мы, наконец, поняли, что существует растущая рок-элита, представители которой общались друг с другом, когда оказывались на Западном Побережье или в Лондоне, делились впечатлениями от своих "трипов", знакомили друг друга с любимыми мистическими идеями и со своими гуру, обменивались книгами. А расставшись, они записывали пластинки, насыщенные зашифрованными словами, которые (если вы понимали их) заставляли вас улыбаться разделенной тайне. До 1967 "кислота" и ее эффекты были знакомы лишь ограниченному кругу "золотых" людей, они шептались про нее, давали ей различные названия-эвфемизмы, а потом вставляли их в свои песни. Но в 1967 о "кислоте" знали все и все ее употребляли. Именно это и сделало 1967 год одним из самых экстраординарных в современной истории.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Все, что нужно — это любовь</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

1967 был удивительным годом, потому что в течение одного роскошного лета мы действительно верили в то, что "все, что нужно — это любовь". И что любовь — это все. Что любовь способна изменить мир. 
<br>Говоря "мы", я имею в виду всякого молодого человека, который купил себе кафтан, или носил бусы, или вешал на шею звонкие индийские колокольчики, или пел 'San Francisco (Flowers In Your Hair)' — "Сан-Франциско (Цветы В Твоих Волосах)" Скотта Маккензи (Scott McKenzie). "Мы" — это те, кто глотал сахарные кубики с LSD, вставлял цветы в дула винтовок солдат, охранявших Пентагон, участвовал в "би-инах" или "лав-инах", занимался любовью под открытым небом под чарующие звуки 'A White Shade Of Pale' ("Белее Бледного") группы Procol Harum, бродил по Монтерею во время первого великого поп-фестиваля и первой крупной сходки одноплеменников — обдолбанный или просто под легким "естественным кайфом" от ощущения своей молодости, испытывая любовь и чувствуя себя любимым, — и все это в атмосфере музыки. 
<br>И совсем не важно, что не каждый прошел через все это, ибо то было коллективное переживание. Как сказал в 1978 Джерри Рубин — бывший революционер-йиппи: "Мы действительно чувствовали, что все люди на Земле наши братья и сестры. И что мы можем изменить мир... В 60-х мы произносили слово "любовь", думая, что LSD или сигарета с марихуаной, или просто произнесение этого слова может принести любовь..."
<br>
<br>Это была эпоха идеализма и антиматериализма, стремления создать альтернативное общество, основанное на всеобщем равенстве. Столицей этого нового общества был район Сан-Франциско в границах Haight Street и Ashbury Street. Здесь молодые люди, "выпавшие" из конвенционального общества, собирались в небольшие компании, чтобы покурить "дурь", поторговаться в лавках, где продавалась всяческая психоделия, испытать новое сексуальное переживание и, обрядившись в измятые мадрасские х/б одежды, участвовать в совместном опыте молодежного трайбализма в одном из просторных танцевальных залов Сан-Франциско. 
<br>Танцевальные залы сыграли громадную роль в музыкальном взрыве, произошедшем в Сан-Франциско (а затем распространившемся по всей стране) с середины 60-х до начала 70-х годов. В 1965 творческое объединение The Family Dog организовало в городском зале "Лонгшормен" танцы с участием группы Lovin` Spoonful из Нью-Йорка, а также местных ансамблей из "Фриско" — Warlocks (будущие Grateful Dead), Charlatans, Jefferson Airplane. Но это были очень необычные танцы. Ральф Глисон назвал их "первыми взрослыми рок-танцами", где публика получила возможность участвовать в представлении и физически выражать то, что означала для них музыка. Поп-шоу прежних лет представляли собой "концерты", парады исполнителей, выступавших по очереди перед сидячей аудиторией. И как бы ни визжали, как бы ни извивались девочки, как бы ни "освобождались" сексуально или иными путями ("в зале не оставалось ни одного сухого места" — шутили тогда), — все равно между выступавшими и зрителями существовал барьер. За публикой следили надзиратели, приравнивавшие танцы в проходах к хулиганству.
<br>
<br>Однако, начиная с мероприятий <b>Family Dog</b>, превратившихся в хэппенинги, случилось то, что Глисон окрестил <b>"танцевальным ренессансом"</b>. Затем центральной фигурой на сан-францисской сцене сделался импресарио Билл Грэм, который арендовал, а впоследствии приобрел в собственность зал Fillmore Auditorium, вскоре ставший Меккой для групп. 
<br>Вспоминая те годы, Глисон заключает: "Филлмор и Грэм привлекли в Сан-Франциско невероятное количество интересных исполнителей. Это были, по сути, краткосрочные курсы американской популярной музыки, без которых культурная жизнь Сан-Франциско и Штатов (ибо этот город задавал тон) была бы намного беднее". 
<br>Концерты в Филлморе, местные группы, коммунары из Хэйт-Эшбери, LSD, запрещенный лишь в конце 1966, the pot ("травка"), рекламные плакаты, художники вроде Robert'a Crumb'a, журнал Rolling Stone, основанный в ноябре '67 и ставший хроникером местных событий, — все это, вместе взятое, помогло создать "Сан-Францисскую сцену". А сцементировала все музыка. Под влиянием LSD музыка менялась, она утрачивала стандартную структуру рока и расщеплялась. Так зарождался Acid Rock ("кислотный рок") Западного Побережья.
<br>
<br>
<img src="img/JeffersonAirplane1.jpg" alt="Jefferson Airplane" width=250 height=300 hspace=10 vspace=3 border=0 align=left>
Вскоре Сан-Франциско отобрал у Лондона титул Музыкальной Столицы Мира. Сформированная в 1965 году группа <b>Jefferson Airplane</b> в начале следующего года записала альбом 'JEFFERSON AIRPLANE TAKES OFF' и стала первой группой новой волны, попавшей в национальные хит-парады. 'TAKES OFF' стал золотым диском. Следующий альбом 'SURREALISTIC PILLOW' имел еще больший успех (даже названия обоих альбомов показывают, в каком направлении шли дела: "takes off" — кайф от вдыхания через нос дыма от сигареты с марихуаной; "surrealistic pillow" — cюрреалистическая подушка), а две песни оттуда стали крупными хитами: 'Somebody To Love' и 'White Rabbit', причем последняя ("Белый Кролик") являлась аллюзией из Льюиса Кэрролла и представляла собой слабо замаскированный гимн наркоте. На примере сей песни видно, как наивны и несведущи были тогда люди в этих делах: 'White Rabbit' без всяких проблем проникла в американские хит-парады. Но когда в середине 1967 Битлз выпустили 'Sgt PEPPER'a, народ был уже настолько сведущ в наркотиках, что ВВС запретила транслировать 'A Day In The Life'. Особенно возражали они против следующих строчек: "Забрался наверх, закурил. Кто-то что-то сказал, и я погрузился в грезы". Пол настаивал, что речь идет о сигаретах, но господа из ВВС были убеждены, что сигареты те содержали "кое-какие вещества".
<br>
<br>
<img src="img/JanisJoplin00.jpg" alt="Janis Joplin" width=300 height=230 hspace=10 vspace=3 border=0 align=right>
Из творческого котла Хэйт-Эшбери вышли также Big Brother and the Holding Company, с которыми выступала самая интересная певица того периода <b>Janis Joplin</b>. Как и многие музыканты, выросшие в районе Калифорнийского залива, она воспитывалась на блюзе и фолке. Но летом 1967 переработки блюзовых номеров все чаще перемежались солнечными фантазиями мягкого рока, а затем музыка стала более тяжелой, более резкой.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Бунт, хаос, насилие - это путь к свободе?</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/Doors2.jpg" alt="Doors" width=300 height=219 hspace=10 vspace=3 border=0 align=left>
Это новое звучание хорошо передавала группа <b>Doors</b>. Она не входила в число 1500 ансамблей Сан-Франциско и его окрестностей, ее члены были родом из Лос-Анжелеса, но по духу, содержанию, форме и драйву Doors были частью Сан-Францисского движения, названного впоследствии <b>West Coast Sound</b> (Звуком Западного Побережья). В 1967 они издали сильный, изобретательный альбом, лаконично названный 'THE DOORS'. Там был головокружительный, нагло эротический номер 'Light My Fire' ("Зажги Мой Огонь"), который в виде сингла сразу же стал #1 в Штатах. Были и другие выдающиеся номера: версия 'Alabama Song' Курта Вайля и Бертольда Брехта, а также мощная 'Break On Through (To The Other Side)' — "Прорвись (На Другую Сторону)" (призыв к слушателям идти за Doors, ломая всяческие табу.  Лидер-вокалист группы Jim Morrison сам постоянно и на виду у всех крушил эти самые табу, преступая границы дозволенных норм поведения. Его вызывающе дерзкое поведение достигло апогея в 1969 году в Майами, где он по время концерта скинул штаны и выставил свое "хозяйство". Сначала ему шили уголовное дело за развратные действия, но потом ограничились крупным штрафом за "непристойное поведение в общественном месте"). На обратной стороне этого диска есть 11-минутная дорожка 'The End' ("Конец"). Это песня-кошмар, насыщенная мрачной образностью, безумная сказка об отцеубийстве и кровосмешении.
<br>
<br>
<img src="img/Doors1.jpg" alt="Jim Morrison - Doors" width=252 height=282 hspace=10 vspace=3 border=0 align=right>
Если 1967 год и наркотики были для многих олицетворением легких кайфов и насыщены "сочной желтизной" и дурацкими "солнечными суперменами" (намек на песни Донована 'Mellow Yellow' и 'Sunshine Supermen'), то Doors указывали на другую сторону — например, на ту сторону LSD, которая связана с возможностью проявления симптомов шизофрении. В то время как некоторые группы пели о всеобщей любви, мире и цветах, призывая "выпадать", Doors рвались в бой. "Мы эротические политики, — говорил Моррисон корреспонденту Нью-Суика. — Меня интересует все, что связано с бунтом, хаосом, насилием. По-моему, это путь к свободе". 
<br>Пока Скотт Маккензи пел о Сан-Франциско, где живут любвеобильные люди с цветками в волосах, а группа с затейливым названием Flowerpot Men — "Цветочно-горшочные люди" (название соединяло в себе две модные тенденции того года — "цветочную власть" (flower power) и "травку" (pot); впрочем, в то время существовали одноименные детские ТВ-кукольные шоу) разжигала страсти в Англии, призывая всех отправиться в Сан-Франциско песней 'Let`s Go To San Francisco', Джим Моррисон указывал нам путь, по которому шли молодежь и рок — путь радикализма, путь политического рока, путь рока как пропаганды.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Произведение искусства в стиле Рок</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/Beatles08.jpg" alt="Beatles" width=250 height=250 hspace=10 vspace=3 border=0 align=left>
Моррисон бросил тень на яркое солнце того удивительного лета — лета, когда яркими красками засверкал ответ Битлз Брайану Вилсону, бросившему им перчатку своими 'PET SOUNDS' — лета 'Sgt PEPPER`S LONELY HEARTS CLUB BAND'. 
<br>"Сержант Пеппер" был необычным альбомом во многих отношениях. Насколько мне известно, это была первая пластинка с текстами песен на конверте. (Раньше с издателем случился бы апоплексический удар, т.к. он получал большие доходы от продажи листовой музыки.) Кажется, это был первый диск с обложкой, раскрывавшейся как альбом, — во всяком случае, один из первых, по крайней мере в роке. Это был первый альбом с вкладками-вырезками. Впервые для дизайна обложки были приглашены настоящие художники (Peter Blake и его жена Jann Hawort). 
<br>Столько новшеств, а мы еще не говорили о музыке! То были внешние украшения, но и они свидетельствовали о движении вперед, о передовом мышлении Битлз. 
<br>"Сержанта Пеппера" критики называют шедевром Битлз. Безусловно, это один из величайших альбомов, которые когда-либо были созданы. Он явился гигантским рывком вперед в смысле техники исполнения, идейного замысла и тщательности отделки. Большинство критиков и наиболее сведущих комментаторов отдают пальму первенства "Сержанту Пепперу", считая его лучшим альбомом Битлз. Лично я не согласен с этим. Это шедевр техники. Он разрушил все существовавшие традиции: песня вплывала в песню, один образ головокружительно врезался в другой, звуковые эффекты сливались с мелодией. На слушателя обрушивался шумовой вал новых звуков, новых эффектов, новых инструментов. Это было и есть — выдающееся достижение. Но в первую очередь, это триумф техники — техники записи, техники сочинения, техники аранжировки.
<br>
<br>В "Сержанте Пеппере", в сущности, мало сердца, мало души. Он восхищает своей затейливостью, но редко затрагивает глубокие чувства, заставляя рыдать или смеяться. Мое личное мнение — это менее совершенная работа, чем вторая сторона 'ABBEY ROAD'. Там композиторское мастерство, стремление создать музыкальное единство — широкую "симфоническую" структуру, каждый элемент которой работает на общую концепцию, сложные приемы аранжировки и звукозаписи — и все это сочетается с юмором и человечностью. Тем не менее, "Сержант Пеппер" произвел в свое время колоссальный эффект. Никто ранее не замышлял такого грандиозного рок-проекта. Песни были экстраординарные — даже те, что были понятны сразу. Если в "Сержанте Пеппере", в целом, не хватает душевной теплоты, все же там есть одна глубоко волнующая, поражающая наблюдательностью, острочувствительная песня — 'She`s Leaving Home'. Это драматический документальный рассказ, положенный на музыку. В нем повествуется о девушке, убегающей из родительского дома, чтобы жить с человеком, который даст ей любовь. От объективного наблюдения — "Она покидает дом, где прожила в одиночестве много лет" (какая строчка! Весь трагизм разрыва поколений спрессован в десяток слов!) — рассказ перетекает в жалобный дуэт родителей, потрясенных и озадаченных предательством дочери: "Мы дали ей все, что можно купить на деньги" — жалуются они, не понимая, что дочь нуждалась в чем-то таком, что не имеет цены. Это — любовь, душевное тепло, это "что-то такое внутри, чего она была лишена многие годы". 
<br>Потрясающая песня, одна из тех редких песен, которые выражают правдивые и глубокие эмоции всего в нескольких строчках. Многие романы сказали меньше о том, что в другой песне из этого альбома — 'Within You Without You' Харрисона названо "пространством, разделяющим всех нас". Эта и некоторые другие песни — 'Lovely Rita', похотливый маленький гимн любви к девушке с бензоколонки; 'Being For The Benefit Of Mr. Kite', взятая со старой цирковой афиши; 'When I`m Sixty-Four', панегирик блаженству семейной жизни на мюзик-холльный мотив; насыщенный всяческими трюками заглавный номер, открывающий шоу — все это были неплохие песни, доступные, легко понимаемые.
<br>
<br>
<img src="img/Beatles09.jpg" alt="Beatles" width=350 height=172 hspace=10 vspace=3 border=0 align=right>
Но что должен был думать слушатель об 'A Little Help From My Friends' (со словами "мне хорошо с маленькой помощью моих друзей")? Конечно, это очередной намек на наркотики?  Ведь известно, что в "кислотный трип" следует отправляться не в одиночку, а вместе с хорошим другом или любимым человеком. Что надо было думать о 'Lucy In The Sky With Diamonds' — "Люси В Небе В Алмазах". Lucy in the Sky with Diamonds? Это был код, не так ли? Еще одно шифрованное наименование "кислоты"? И слова, безусловно, подтверждали это: "Мандариновые деревья и мармеладовые небеса... люди на лошадях-качалках... газетные такси... пластиковые носильщики в зеркальных галстуках"! Что может быть "триповее" этого? 
<br>Разумеется, это сплошная чепуха! Но разве больше смысла в "потоке сознания" 'Good Morning, Good Morning' с его звуками скотного двора? А тут еще мрачное философствование Джорджа, его страстная микстура из Кармы и Нового Завета, 'Within You Without You'. 
<br>Но все это ничто по сравнению с самой большой загадкой диска, доставившей ВВС головную боль, — 'A Day In The Life' — "День В Жизни". "Четыре тысячи дыр в Блэкберне, Ланкашир. / И хотя дыры были довольно маленькие, им пришлось их все сосчитать. / Теперь они знают, сколько дыр нужно, чтобы заполнить Альберт-Холл"! Что это могло означать? Наверняка опять про наркотики. Тем более, что эта страшная мешанина, после угрожающего вихря страдальческих звуков, завершается задумчивой мечтой — "I`d love to turn you on" ("Мне хотелось вас взволновать").
<br>
<br>Альбом беспрецедентный. Странный альбом. Любопытная смесь простонародной искренности и мистицизма, традиционных форм и новаторских приемов, простых чувств и сложных каламбуров. Альбом — веха. Но работа продолжалась. 
<br>Здесь мне придется повторить фразу, ставшую клише: после "Сержанта Пеппера" рок уже никогда не был таким, как до него. Рок превратился в значительное явление и, что более важно, музыканты стали теперь иначе думать о себе. "Сержант Пеппер" сломал столько барьеров и указал на такое количество новых возможностей, что коренным образом изменил мышление рок-музыкантов, их мнение о себе и о своей музыке. К сожалению, это мнение частенько бывало преувеличенным. 
<br>После того, как Битлз "Сержантом Пеппером" доказали свою божественность и дали миру первое истинное произведение искусства в стиле рок, рок-звезды изменились. Они уже были не просто популярные исполнители. Теперь люди называли Эрика Клэптона "богом", обожествляли Дилана (о нем я расскажу ниже), возвели Битлз, в особенности Леннона, на пьедестал. Вернее сказать, на алтарь. Остальные являлись полубогами или временными святыми. 
<br>В последующие несколько лет в роке доминировали две темы: наркотики и рок-музыкант как суперзвезда и супергерой. 
<br>Обе эти темы сошлись на личности Мика Джаггера.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Хороший Роллинг - мертвый Роллинг</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<b>Rolling Stones</b> продолжали оставаться enfants terribles (несносными детьми) международного рока. Я уже писал о скандале в Англии, когда они отказались прокатиться на карусели в конце "Воскресного вечера в Лондонском Палладиуме". На истеричные нападки прессы и шоу-бизнеса Джаггер отвечал с присущей ему прямотой: "Мы выступили там лишь по одной причине — это была хорошая реклама. А если кто думает, что мы изменили себе в угоду семейной аудитории, тот глубоко заблуждается: шоу было посредственное и нас оно сделало такими же. Ужасное шоу. Я не говорю, что мы были лучше других. Просто все это было страшно гнусно..." 
<br>Приблизительно в это же время они издали сингл, который тоже вызвал скандал.  Барьеры, окружавшие секс, падали медленно, но верно, и многих тревожила эта тенденция. Поэтому они с ужасом встретили этот открытый призыв к беспорядочным половым отношениям между подростками — 'Let`s Spend The Night Together' ("Давай Проведем Ночь Вместе"). Крики могли бы быть еще громче, если бы недовольные узнали, что 'Ruby Tuesday' ("Рубиновый Вторник") с оборотной стороны сингла посвящен одной из самых знаменитых групп в поп-мире! 
<br>Судьба сингла оказалась под угрозой. Поговаривали о том, чтоб запретить его трансляцию на наиболее известных программах. Среди подобных программ самой важной было "Шоу Эда Салливэна" в Нью-Йорке. Дабы спасти сингл, Джаггер согласился на компромисс и заявил, что он, мол, пел "let`s spend some time together" ("давай проведем какое-то время вместе"). Позже он опроверг и это: "Я не говорил "время". Я бормотал. "Let spend some mmmmm together". Если бы я сказал "ночь", это бы вырезали".
<br>
<br>
<img src="img/RollingStones5.jpg" alt="Rolling Stones" width=265 height=190 hspace=10 vspace=3 border=0 align=left>
Несмотря на сей компромисс, Джаггер по-прежнему оставался предметом ненависти для старшего поколения. Он, как и прежде, плевал в лицо властям. Потому он с фатальной неизбежностью обречен был стать первой жертвой первого крупного наркотического скандала в мире рока (правда, до этого уже случился один скандальчик — с Донованом, но шуму было мало). 
<br>Cкандал с Джаггером и Ричардом, разразившийся в феврале 1967 года, был полон таких грязных и пикантных подробностей, что рабская желтая пресса не могла и мечтать о лучшем подарке. Писали о голой девице с наброшенным на плечи меховым ковриком, которому она "время от времени позволяла спадать с плеч. Она ничуть не была смущена — наоборот, ее явно забавляло происходящее". (В кулуарах Флит Стрит циркулировали и более пикантные рассказы о поведении этой знаменитой юной леди в тот вечер.) 
<br>Обвинение, выдвинутое против Джаггера, было, в сущности, пустяковым: ему вменяли незаконное хранение четырех таблеток амфетамина сульфата и метиламфетамина гидрохлорида, другими словами, стимулирующих пилюль. Китсу Ричарду инкриминировали более серьезный проступок — предоставление своего дома для курения каннабисовой смолы.
<br>
<br>В суде и Джаггер, и Ричард не признали себя виновными. Джаггер сообщил, что купил пилюли в Италии — совершенно свободным и законным путем. В Англии тоже можно было легко приобрести такие пилюли, но только по рецепту врача. В свое оправдание Джаггер заявил, что по возвращении в Англию он позвонил своему врачу, и тот подтвердил абсолютную безвредность таблеток, если только не принимать их постоянно. Выступая в качестве свидетеля, врач Джаггера сказал, что если бы у Джаггера не имелось тех пилюль, он бы сам прописал ему что-нибудь аналогичное. Судья, однако, не принял во внимание все эти оправдания, и спустя пять минут жюри присяжных вынесло Майклу Филипу Джаггеру вердикт: "виновен". Его тут же взяли под стражу и отвезли в ближайшую тюрьму до окончания суда над Китсом Ричардом. Последующие несколько дней он путешествовал из тюрьмы в здание суда и обратно, прикованный наручниками к надзирателям! 
<br>Ежели подобное обращение само по себе было излишне суровым, то приговор, вынесенный после признания Ричарда виновным, оказался и вовсе диким: Ричарду дали один год, а Джаггеру три месяца.
<br>
<br>Мир рока был возмущен. The Who опубликовали в одной вечерней газете протест, где говорили, что Джаггера и Ричарда превратили в "козлов отпущения за проблему наркотиков". Подобная реакция со стороны видных рок-музыкантов была вполне объяснимой: они тоже могли угодить в лапы сверхусердных, жаждущих рекламы полисменов (в те годы знаменитым полисменом проще всего было стать, прихватив очень знаменитую рок-звезду на наркотиках). Этой реакции можно было ожидать. Гораздо важней была реакция солидных органов истэблишмента, ранее враждебно относившихся к Джаггеру и вообще к року. В данном случае налицо была судебная ошибка, и Англии делает честь, что многие люди, ненавидевшие Джаггера и его стиль жизни, оказались порядочными настолько, чтобы открыто заявить: "приговор несправедлив!" Самый мощный залп в защиту Джаггера раздался с неожиданной стороны. 1 июля 1967 года в Лондонской Times появилась большая, умная редакционная статья за подписью самого редактора — "WHO BREAKS A BUTTERFLY ON A WHEEL?" ("Кто стреляет из пушек по воробьям?"). Старый "Громовержец" прогремел еще раз. 
<br>"Thunderer" (Громовержец) разбирал обвинение против Джаггера и настаивал на том, что "проступок Джаггера носит технический характер", его мог совершить, по недосмотру, любой человек. Далее автор указывал на излишне тяжкое наказание: "Я подозреваю, что суровость приговора объясняется просто тем, что обвиняемым был именно Мик Джаггер... Многие люди примитивно судят об этом деле... Они считают, что мистер Джаггер "получил то, на что он нарывался". Они испытывают отвращение к анархизму выступлений Rolling Stones, не любят их песни, осуждают их влияние на тинейджеров и подозревают их в декадансе..."
<br>
<br>В конце июля были заслушаны апелляции по этому делу. Приговор Ричарду вообще аннулировали, а Джаггера осудили условно, то есть условием снятия с него обвинения было не совершать никаких проступков в течение года. 
<br>Вскоре ведущие программы "Мир в действии" доставили Джаггера на вертолете в тихий садик загородной дачи. Здесь его уже ждали: William Rees Mogg, тот самый редактор Таймс, автор аргументированной статьи; отец Corbishley, видный иезуит; лорд Stow Hill и John Robinson, епископ Вулвичский. Они ждали его — этого 24-летнего поп-певца, чтобы вступить с ним в дискуссию. Знатные люди, все до единого. И собрались они здесь, чтобы обговорить важные вопросы с поп-певцом перед ТВ-камерами. Критик Таймс писал: "Они осторожно вовлекли его в обсуждение таких вопросов, как: является ли наше общество коррумпированным и в каких границах желательна абсолютная свобода. Идея устроить подобную дискуссию по ТВ была хорошей, но дискуссии, в общем, не получилось..." 
<br>И не удивительно! Важнее то, что внезапно Джаггер и рок, которого он был представителем, были признаны достойными приглашения на такой форум. Рок перестал быть просто развлечением и вошел в сферу общественных интересов. Рок-звезды отныне стали не только шоу-мэнами, но и политиками, пропагандистами, духовными наставниками, учеными мужами, людьми искусства. О них писали центральные газеты. Все это были важные симптомы будущих событий. 
<br>Одним из таких симптомов являлся тот факт (менее известный, потому что он оказался в тени шумихи, поднятой вокруг Джаггера), что во время суда над двумя его товарищами <b>Брайан Джонс</b> тоже был арестован и обвинен в хранении каннабиса. Его также судили, также признали виновным, также посадили (на 9 месяцев), он также подал апелляцию и также был, в итоге, освобожден. Разница в том, что Джонса не приглашали на ТВ-дебаты с именитыми людьми, ему не досталось никакой рекламы, никакой славы. Через три дня после отмены приговора, в декабре 1967, Брайан Джонс попал в больницу, уже вторично за этот год. Он страдал от физического и нервного переутомления. Лихорадочный темп жизни не всем был под силу.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Великолепная Семерка рок-гитаристов</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Но не только черные дни знавал Джонс в том году. Были у него и светлые деньки. Потому что он был в Монтерее. Джаггер не был там, Ричард не был. Битлз тоже не были. А Брайан Джонс побывал — а также Association, Animals, Buffalo Springfield, Grateful Dead, Simon and Garfunkel, Jefferson Airplane, Big Brother and the Holding Company, The Mamas and the Papas ("Папа" Джон Филлипс был одним из организаторов этого фестиваля), Canned Heat, Otis Redding, Jimi Hendrix (со своей горящей гитарой) и the Who (инструменты — в щепки! Это был их первый, как и у Хендрикса, большой успех в Америке). Вместе с ними там были 60000 зрителей (среди которых звезды ходили спокойно, в атмосфере всеобщей эйфории) и 1100 журналистов со всего света. 
<br><b>Монтерей</b> был первым в мире рок-фестивалем. Он первым утвердил единство молодых людей, их сплоченность под знаменем рока. На нем впервые было основано международное братство рок-звезд, точнее — рок-суперзвезд. Как вспоминал впоследствии Roger McGuinn из <b>Byrds</b> (в книге Тони Палмера "All You Need Is Love"), "там поп-группы впервые встретились все в одном месте, перезнакомились и обсудили свои взгляды на музыку и вообще все остальное". 
<br>В мире рока сформировалась элита. Некоторые группы признали друг друга равными, будучи ведущими по популярности (или по творческому значению) — они объединились в своего рода федерацию. Отдельные исполнители были признаны ведущими мастерами по классу того или иного инструмента, лучшими вокалистами или лучшими композиторами.
<br>
<br>Этот музыкальный магнетизм прорвал кордоны, ранее препятствовавшие общению. Оно уже не ограничивалось какой-либо одной нацией или даже лояльностью к той или иной группе. Некоторые исполнители начинали ощущать, что их стесняют рамки хитового ансамбля. Они чувствовали, что коллеги по группе мешают их развитию, и испытывали потребность объединиться с другими, более подходящими музыкантами. И не важно, что этих музыкантов уже связывали контракты с другими группами. Не важно, что они выступали где-то далеко, за тысячи километров. Международное братство суперзвезд не признавало таких границ. Они хотели создавать собственные, новые группы — более компетентные, состоящие из одних виртуозов — супергруппы. 
<br>В сентябре 1967 года <b>Мelody Maker</b> — наиболее осведомленный и серьезный музыкальный еженедельник Англии — назвал <b>Magnificent Seven</b> (Великолепную Семерку) лучших гитаристов мира. Шестеро из них были англичанами, а седьмой — американцем, переехавшим в Англию в поисках признания. 
Это были <b>Eric Clapton, Pete Townshend, Jeff Beck, Jimmy Page, Stevie Winwood, Peter Green, Jimi Hendrix</b>. Из них Клэптон, Бек и Пейдж в разное время входили в состав <b>Yardbirds</b>; Тауншенд был в <b>Who</b> (естественно); Винвуд ранее играл в <b>Spencer Davis Group</b>, после чего создал свою группу <b>Traffic</b>; а Грин, воспитанник Джона Мейолла, успешно выступал с <b>Fleetwood Mac</b>.
<br>Среди всех этих супергероев (многие из них составили ядро будущих супергрупп) <b>Jimi Hendrix</b> был "третьим лишним". Он же был и самым великим и изобретательным.
<br>
<br>
<img src="img/JimiHendrix2.jpg" alt="Jimi Hendrix" width=206 height=243 hspace=10 vspace=3 border=0 align=left>
<b>Хендрикс</b> был волшебником. Это подтвердит вам каждый, кто видел его в 1967 году.  Он и внешне напоминал волшебника-ифрита (арабского злого духа). Колдуя на сцене над своей гитарой, он улыбался дикой, маниакальной улыбкой. Гитара была его любовницей. Он занимался с ней секс-магией. Звуки, которые он извлекал из нее, стреляли, низвергались, вздымались, плавали, скользили, жалобно скулили, гневно рычали, заикались, пели и свистели. Хендрикс играл так, как никто никогда до него не играл. Он брал безобразные звуки и делал их прекрасными. Он любил свою гитару. Он "имел" ее прямо на сцене, а затем с отвращением швырял в сторону или крушил о дощатый пол. Он ласкал ее, перебирал струны зубами. Он небрежно закидывал ее за плечо и продолжал играть! Он был полновластным господином своей гитары. Он был верховным жрецом на языческом ритуале. Он служил извращенную литургию, управляя реакцией своей паствы, доводил ее до экстаза, успокаивал, произнося магические заклинания, околдовывая нас своими чарами, выворачивал наружу наши эмоции, требуя нашего полнейшего соучастия. Он доводил нас до оргазма святотатственного поклонения, а затем приносил в жертву гитару — свой волшебный жезл, свой смысл жизни, свой фаллос. Он поджигал ее и быстро покидал сцену под рев усилителей, подобный вою терзаемых джиннов. А мы падали в кресла опустошенные, измученные, возбужденные, восторженные. 
<br>Вне сцены Хендрикс терял всю свою магию: это был застенчивый, неразговорчивый человек, который высказал все, что хотел, на сцене, через свою музыку.  Он тихо смеялся, прикрывая рот длинной, красивой рукой и говорил (если вообще говорил) тоже так тихо, что невозможно было что-либо понять.
<br>
<br>Уже в 1967, глядя, как он воспламеняется, врезаясь в нас песней 'Wild Thing' (поп-песней, беспрецедентной по своей банальности, которую он ухитрился превратить в сексуальный гимн) — уже тогда мы понимали, что гореть ему недолго — слишком уж ярко пылал он, точнее сверкал короткими, ослепительными вспышками. 
<br>Когда Хендрикс играл, скажем, в театре Сэвил в Лондоне (где Брайан Эпштейн летом 1967 устроил серию памятных воскресных концертов), послушать и посмотреть его приходил весь рок-мир. 
<br>Супергерои признавали, что он — primus inter pares, первый среди равных. На этих и подобных шоу в клубах для "богов-олимпийцев", вроде Speakeasy или Bad O`Nails, Великие общались, беседовали и строили планы. А планы воплощались в новые супергруппы.
<br>
<br>
<img src="../menu-mus-c/cream1.jpg" alt="Cream" width=200 height=150 hspace=10 vspace=3 border=0 align=right>
Первой супергруппой были <b>Cream</b> (Cливки). Не очень скромное название, но трое ее участников никогда не славились скромностью.  Однако, люди прощали им тщеславие, потому что все знали: нет более мощного барабанщика, чем Ginger (Рыжий) Baker, более зажигательного гитариста, чем Eric Clapton (Хендрикса тогда еще никто не знал), более изобретательного басиста, чем Jack Bruce (до Брюса понятия "басист" и "изобретательность" были несовместимы!). 
<br>Все внушали им, что они самые виртуозные, и не их вина, что они в это уверовали. Если они действительно лучшие, то почему бы им не объединиться в команду? Трио — это само по себе уже необычно: без ритм-гитары, без клавишных. Трио, ориентированное скорее на инструментальное, чем вокальное исполнение. 
<br>
<br>
<img src="img/EricClapton2.jpg" alt="Eric Clapton" width=200 height=300 hspace=10 vspace=3 border=0 align=left>
Так они и поступили. Объединившись в трио, они сделали смелый шаг вперед и преуспели. В свои лучшие моменты Cream были великолепны, блистательны, в худшие же — скучны своей самовлюбленностью и претенциозностью. Впоследствии они сами признавали, что скверно они играли чаще, чем хорошо, заменяя импровизацию соревнованием в чисто физической выносливости: кто сыграет дольше и громче. Они стремились сломать стереотипы, в тисках которых находился рок. Их песни не имели четко определенной длительности, они играли до тех пор, пока не начинали чуять, что повторяются и пора заканчивать.  Беда в том, что чутье подчас подводило их, и они переигрывали. Не будем, впрочем, судить их излишне строго за недостаток самодисциплины: не вина музыкантов, что толпа настолько возвеличила их, что они потеряли способность к критической самооценке. Говорят, что Клэптону достаточно было повернуться на сцене, чтобы публика вскочила с мест и устроила ему бурную овацию.
<br>
<br>Поначалу идея супергруппы действовала возбуждающе. Плохо лишь, что она, эта идея, будучи элитарной по сути, попахивала геноцидом. К счастью, они одумались прежде, чем это могло зайти слишком далеко. Это была первая попытка крупнейших эгоманьяков работать вместе, и завершилась она тем, чем и должна была завершиться — распадом. Три таких мощных таланта, три разных личности, три эгоманьяка не могли долго быть вместе.  Бэйкер и Клэптон, правда, ничему не научились и составили половину еще одной супергруппы — <b>Blind Faith</b> (Слепая Вера). Если название "Сливки" родилось от чрезмерного самомнения, то вторая супергруппа была названа с иронической точностью. 
<br>К двум нашим супергероям в 1969 присоединились: вундеркинд ранних 60-х Стиви Винвуд (ставший уже ветераном культового поклонения после успешных выступлений с Traffic) и Rick Grech, стяжавший славу участием в превосходной, но недооцененной группе Family. Попытка оказалась неудачной, и после одного-единственного альбома (запомнившегося не столько музыкой, сколько "спорной" обложкой — едва созревшая девочка демонстрировала свои юные груди, сжимая в руках бронзовый фаллический символ), одного бесплатного концерта в Лондоне и двух-трех выступлений в Америке, участники группы склонились перед неизбежным и бросили эту затею.
<br>
<br>
<img src="img/CrosbyStillsAndNash.jpg" alt="Crosby Stills And Nash" width=330 height=240 hspace=10 vspace=3 border=0 align=left>
Международное братство супергероев нашло свое наилучшее воплощение в супергруппе, созданной в 1968 году. Если верить сплетням, три друга были приятелями Джони Митчелл. Все трое играли в разных командах, которые пользовались известностью, но ребята задыхались в их тесных рамках. Тогда они решили соединиться. <b>Дэвид Кросби</b> (David Crosby) сбежал из Byrds, <b>Стивен Стиллз</b> (Stephen Stills) все еще цеплялся за разваливавшийся Buffalo Springfield (один из лучших составов Лос-Анжелеса в период Сан-Францисского бума, сделавший две классические песни: 'For What It`s Worth' о столкновениях хиппи с полицией и 'Rock`n`Roll Woman'), а <b>Грэма Нэша</b> (Graham Nash) угнетал бессмысленный, как он считал, поп-стиль Hollies. 
<br>Втроем они записали прекрасный софт-роковый альбом (soft — мягкий) 'CROSBY, STILLS AND NASH' с острыми, но деликатными выпадами Кросби. Казалось, появилась супергруппа, имеющая хорошие шансы выжить. Затем они привлекли еще одного беглеца из Buffalo Springfield — <b>Нила Янга</b> (Neil Young), который прибавил их музыке крутизны, и отправились в турне по разным городам. Но беда в том, что они по-прежнему оставались четырьмя музыкантами, сочинявшими разные песни. Альбомы превращались в разношерстные компиляции, и лишь изредка имели успех. А вскоре обострились личные разногласия, антипатии, соперничество. В каком-то смысле, правда, Crosby, Stills, Nash & Young никогда по-настоящему не распадались, потому что никогда не являлись по-настоящему спаянной группой. Шли годы, они собирались в различных комбинациях, давали несколько концертов и опять разбегались. В общем, это была такая же супергруппа, как и все остальные: никогда по-настоящему "супер", никогда по-настоящему "группа".

<br><br><br><br>
Далее - <a href="../pascal/history4a.php">Эра Рока: 1967 — 1970</a> (Часть 2)
<p>
	</td></tr>



</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>