<!--
<html><head>
<META HTTP-EQUIV="content-type" CONTENT="text/html; charset=windows-1251">
<META HTTP-EQUIV="content-language" CONTENT="ru">
<link rel="stylesheet" type="text/css" href="css/css.css">
</head>
<body leftmargin=0 topmargin=0 bgcolor=#000000 text=#ffffff>
-->

<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
?>

<? require("menu-pascal.php"); ?>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>

	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1><b><div class=mono18><font color=#000000>Расколотые 70-е (Часть 2)</font></b></td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Rod Stewart - красиво жить не запретишь</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr>
    <td colspan=2 valign=top class=td1> <b>Rod Stewart</b> — третья соло-суперзвезда 
      70-х годов — шел к признанию, пожалуй, дольше других. Начиная с 1963, он 
      играл во множестве блюзовых ансамблей — Five Dimensions Лонг Джона Болдри, 
      Hoochie Coochie Men, the Soul Agents, Steampacket, Shotgun Express и, наконец, 
      в the <b>Jeff Beck Group</b> вместе с Ron Wood'ом. А в промежутках предпринимал 
      попытки начать соло-карьеру и издал несколько синглов. К концу 60-х он достиг 
      кое-какой известности, но и только. <br>
      <br>
      Когда из <b>Small Faces</b> ушел вокалист Стив Марриотт (чтоб основать Humble 
      Pie с экс-певцом Herd Питером Фрэмптоном), Стюарт и Вуд перешли к ним, бросив 
      группу Джеффа Бека. Faces развили бурную деятельность, много гастролировали 
      и приобрели репутацию "горячего" ансамбля, заражавшего своим весельем и 
      делавшего хорошую музыку. Конечно, этому во многом способствовал и Стюарт, 
      потому что, сказать по правде, он уже и сам по себе, без Faces, кое-чего 
      стоил. Его время пришло. В Америке он набрался опыта, выступая в составе 
      Джеффа Бека. Его рычащий, "с песочком", голос отлично сочетался со спокойным, 
      равнодушным видом. Кроме того, он с каждым днем набирал силу и как сочинитель 
      песен. <br>

<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
<tr><td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td></tr>
</table>
<p>


      <br>
      <img src="img/RodStewart1.jpg" alt="Rod Stewart" width=205 height=300 hspace=10 vspace=3 border=0 align=right> 
      Видимо, Стюарт и сам понял, что его час, наконец-то, пробил — потому что 
      с самого начала 70-х он начал работать параллельно: в группе и в одиночку. 
      Эта шизофреническая тактика в каком-то отношении оказалась правильной: Faces 
      были буйным, разгульным, зажигательным ансамблем, но перенести все это на 
      пластинку им не удавалось (и не удивительно — разве можно упрятать молнию 
      в бутылку?), а Стюарт, напротив, был мастером студийной записи, так что 
      Стюарт греб хиты, а группа привлекала на свои концерты сотни тысяч поклонников. 
      <br>
<br>
      <img src="img/RodStewart2.jpg" alt="Rod Stewart" width=200 height=330 hspace=10 vspace=3 border=0 align=left> 
      Запись, сделавшую Стюарта звездой, называют квинтэссенциальной рок-песней. 
      Это 'Maggie May' (из альбома 'EVERY PICTURE TELLS A STORY', 1971). Его ленивый, 
      скрипучий, пропитый голос идеально подходил для этой истории о нерадивом 
      парне и его связи с опытной сексуальной хищницей. Блестящая песня и прекрасное 
      исполнение. То же самое можно сказать и о песне 'You Wear It Well', выпущенной 
      в следующем году. <br>
      <br>
      Отныне Faces для Стюарта стали отходить на задний план, хотя официально 
      они еще оставались вместе. Стюарт вел свои сольные дела отдельно (даже на 
      другой "этикетке"), но в представлении публики они были неразделимы: ROD 
      STEWART AND THE FACES. В конце концов, окончательный разрыв состоялся, но 
      к той поре Стюарт мчался уже по иной орбите. <br>
      <br>
      Он был бессовестно богат и жил с демонстративной широтой. У него была длительная публичная связь с Britt Ekland. Они вели себя как персонажи романа Гарольда Роббинса: ссорились и мирились, швырялись деньгами, устраивали публичные скандалы, а в промежутках между ссорами Рода видели с другими женщинами — это был бесконечный парад красоток. Когда Род и Бритт расстались окончательно (окончательно ли?), она через суд потребовала у него 12 миллионов жизнеобеспечения — как будто они были женаты (дело уладили полюбовно и закулисно, а за какую сумму — неизвестно).
<br>
<br>
      Род Стюарт был настолько богат, сексуально мощен, агрессивен и удачлив, 
      знаменит и недосягаем, что мог позволить себе подчиняться только своим правилам. 
      Ирония в том, что его богатство, поведение, стиль жизни в конечном счете 
      обернулись ему же во вред: они восстановили против него тех молодых людей, 
      которые были действительно обделены — пролетариев и безработных. Я говорю 
      "действительно" потому, что Стюарт везде подчеркивал свое рабочее и свое 
      шотландское происхождение, хотя на самом деле родился он в Англии, а родители 
      его были бизнесменами. Панки конца 70-х появились именно как реакция на 
      Стюарта (и, будем честны, на других тоже), на баснословное его богатство, 
      скопившееся из тех самых фунтов, которые эти ребята отрывали от своих пособий 
      по безработице, отказывая себе в другом. <br>
      <br>
      И все же спасибо Роду, этому хвастуну с озорным огоньком в глазах, этому обаятельному, похотливому наглецу — спасибо за то, что он процветал в те годы, потому как за 'Maggie', 'You Wear It Well', 'Georgie', 'Flying', за альбомы и за яркие шоу ему можно простить и грубость, и дурное поведение, и скуку его любовных эскапад.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Middle-of-the-road Rock</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>




<img src="img/AliceCooper.jpg" alt="Alice Cooper" width=235 height=300 hspace=10 vspace=3 border=0 align=right>
Вот такими были три крупнейшие соло-звезды 70-х. Существовали, конечно, и прочие. Например, <b>Alice Cooper</b>.  Он (да-да, Элис — Алиса был мужчиной, на самом деле его звали Vincent Furnier и, по многочисленным свидетельствам, это был энтузиаст нормальных гетеросексуальных отношений!) довел театрализованность рока до абсурда. Он торговал дурным вкусом, а его ансамбль однажды был признан самым плохим в Лос-Анжелесе! Они делали <b>Stunt Rock</b> (рок трюков, визуальных эффектов) — страшные представления с гильотинами, симуляциями обезглавливания, акробатикой с boa constrictor'ом (удавом), расчленением кукол и тому подобными страстями-мордастями, и все это шло под тяжелую и нудную музыку. Синтез стандартных тинейджерских тем ('I`m Eighteen' — "Мне 18 лет", 'School`s Out' — "Занятия Окончены") с имиджем Купера-садиста дал диковинный жанр — как если бы Фрэнки Эвалон стал психом! 
<br>Казалось, Элис Купер совсем спятил, но под маской безумия, под слоем грима, под полуженскими одеяниями скрывался вполне заурядный тип. Пресса неустанно напоминала нам, что Элис, в сущности, обычный человек — играет в гольф, таращится на телеэкран и пьет пиво. Про пиво писали особенно много: Купер-де пил его "в американском стиле", что должно было доказывать его полную нормальность. Он кончил тем, что в конце 70-х повел борьбу с алкоголизмом.
<br>
<br>
<img src="img/PeterFrampton.jpg" alt="Peter Frampton" width=280 height=300 hspace=10 vspace=3 border=0 align=left>
Если же вам нравились абсолютно нормальные ребята, с милой улыбкой, опрятно одетые, играющие симпатичную музыку, то имелся и такой. <b>Peter Framrton</b> всегда был приятным, нормальным человеком — даже в 1968, еще зеленым юнцом, он пытался остаться нормальным посреди безумия, окружавшего его самого и группу Herd (Стадо). 
<br>Фрэмптона угнетала мысль о том, что он идол тинибопперов. Он считал себя способным играть жесткий, грозный рок. Тогда он порешил объединиться с другим разочарованным тиниидолом — Стивом Марриоттом (сбежавшим из Small Faces, той самой группы, в которую он вернулся в 1977, когда те порвали со Стюартом, — ах, ирония судьбы!) и основал вместе с ним группу Humble Pie (Скромный Пирог). Два года она выступала с умеренным успехом, но Фрэмптон все равно был недоволен. Ему все казалось, что публика толкает его на путь, которым ему не хотелось идти. Он ушел и собрал группу Frampton`s Camel (Верблюд Фрэмптона), сосредоточив свои усилия на работе в Штатах. Но и новый состав не удовлетворил его, и он решил предпринять последнюю попытку — попробовать стать соло-звездой, или вообще уйти со сцены. В итоге появился альбом 'FRAMPTON COMES ALIVE' ("Живой Фрэмптон"), наполненный мелодичными, гладкими песнями, типичными для "среднепутевого" (<b>Middle-of-the-Road</b>) рока — стиля, который будет доминировать в мировых хит-парадах с 1976 года. Кто знает, сколько экземпляров этого диска было продано во всем мире — 8 млн? 10? 12? Точная цифра не имеет значения. Ясно, что она была внушительной и обогатила Фрэмптона.
<br>
<br>
<img src="img/FleetwoodMac.jpg" alt="Fleetwood Mac" width=300 height=238 hspace=10 vspace=3 border=0 align=right>
А необычный альбом <b>Fleetwood Mac</b> 'RUMOURS' ("Слухи") — сколько его было продано? Тоже неважно. Важно другое: Фрэмптон, Флитвуд Мэк и другие свидетельствовали о переменах в роке. Дети 60-х в 70-е годы стали родителями. Им по-прежнему нужна была рок-музыка, только более гладкая и мягкая, более спокойная. И рок-музыканты, вместе со своей аудиторией перешагнувшие порог 30-летия, дали им такую музыку. Суть Middle-of-the-Road рока, презираемого такими изданиями, как <b>New Musical Express</b>, и восхваляемого такими, как <b>Rolling Stone</b>, хорошо передана на плакате-рекламе альбома 'RUMOURS', где были изображены пожилой, румяный викарий, располневшая матрона, молодая мамаша и Санта Клаус — и все они радостно сообщали, что без ума от этой пластинки! "Среднепутевый рок" имел большой коммерческий успех, среди видных артистов этого стиля фигурировали <b>Linda Ronstadt</b> и <b>James Taylor</b>. Сюда же часто причисляли <b>Wings</b> и, разумеется, <b>Carpenters</b>. <b>Пола Саймона</b>, благополучно выступавшего теперь без своего многолетнего партнера Арта Гарфункеля, тоже засунули в эту категорию.
<br>
<br>Рок-бригада "среднепутевого" рока продавала альбомы вагонами — тем самым "цветочным детям" 67-го, превратившимся в чистеньких молодых клерков 77-го. Их любимцами являлись также <b>Eagles</b> (особенно 'Hotel California'), <b>Chicago, Olivia Newton John</b>, нестареющая <b>Joni Mitchell, Leo Sayer, Mike Oldfield</b> (чьи 'Tubular Bells' — "Тaбулярные Колокольчики" звенели все десятилетие в самых разных формах и на самых разных масс-медиа, в том числе в рекламных роликах), <b>Queen</b> и <b>Emmylou Harris</b>. Сия дама, наряду с <b>Линдой Ронстадт</b>, представляла чрезвычайно модный в те годы жанр — гибрид мягкого рока и кантри. От этой вспышки интереса к кантри выиграли звезды чистого кантри, такие как <b>Tammy Wynette</b> ('Stand By Your Man' и 'D-I-V-O-R-C-E') и напыщенная <b>Dolly Parton</b>. Кантри-рок, возникший, как мы помним, благодаря усилиям <b>Byrds</b> (альбом 'SWEETHEART OF THE RODEO') и <b>Боба Дилана</b>, во второй половине 70-х был в значительной степени вытеснен более агрессивным южным и техасским буги на блюзовой основе таких культовых ансамблей, как <b>Allman Brothers</b> и <b>Lynyrd Skynyrd</b>. Обе группы постигла трагическая судьба: Duane Allman и Berry Oakley погибли при почти одинаковых обстоятельствах, разбившись на своих мотоциклах, а члены Skynyrd стали жертвами авиакатастрофы. 
<br>Крупнейшим артистом кантри-рока был лучезарный <b>John Denver</b> с песнями-фантазиями на деревенскую тему. В черной музыке тоже имелся свой "среднепутевый" рок: тон здесь задавала <b>Дайана Росс</b>, оставившая Supremes, чтобы стать одной из примадонн рока, чем-то вроде черной Барбры Стрейзанд. И в своем стиле, и в подборе материала она дала сильный крен в сторону Бродвея. Неплохо сыграв трагическую роль легендарной блюзовой певицы Билли Холидей в фильме "Ledy Sings The Blues" ("Леди поет блюз"), она затем растеряла свое едва обретенное реноме талантливой киноактрисы, снявшись в бездарной ленте "Mahogany" ("Красное дерево").
<br>
<br>Любопытно отметить, что в то время, как Дайана Росс все больше сближалась с шоу-бизнесом, Стрейзанд — тоже артистка с безграничным честолюбием — неловкими скачками двигалась к року. Она стала продюсером, сыграла главную роль и т.д. и т.п. в третьей по счету киноверсии "A Star Is Born" ("Рождение звезды") — на сей раз рождалась рок-звезда. 
<br>Фильм был единодушно отвергнут критиками, но восторженно встречен зрителями, правда, не всеми — он стал источником великой скорби для кантри-фанов, любимого сынка которых, Kris'a Kristofferson'a, затащили в это слюнявое, сентиментальное болото. Некогда Кристофферсон вместе с Waylon'ом Jennings'ом и Willie Nelson'oм бросили вызов Нэшвиллу: они доказали, что певцу кантри не обязательно строить из себя "Рейнстонского Ковбоя" или петь слезоточивые баллады. Дженнингс и Нельсон оправдали надежды, занявшись рокообразным кантри. Кристофферсон же избрал дорогу "среднепутевой" суперзвезды.
<br>
<br>
<img src="img/Stylistics.jpg" alt="Stylistics" width=203 height=330 hspace=10 vspace=3 border=0 align=left>
Представителями "утонченного" черного рока были <b>Stylistics</b>, пользовавшиеся в 70-е годы огромной популярностью. Их породил второй музыкальный бум в Филадельфии, только этот бум был не следствием выращивания эрзац-рокеров из итальянских подростков, а результатом сглаживания "шероховатостей" черных ансамблей, смягчения их звучания в условиях студий звукозаписи и преподнесения этого нового, "шелкового" и, в принципе, бледного продукта якобы вечно голодной публике. Если сказать, что в 70-е годы черная музыка доминировала в таблицах популярности, то это не будет большим преувеличением. Успех Тамла-Мотаун никогда не прерывался благодаря <b>Стиви Уандеру</b>, который в своих замечательных работах превзошел самого себя, особенно в альбоме 1976 'SONGS IN THE KEY OF LIFE' — "Песни в ключе жизни" (игра слов: "key" — ключ, клавиша) — блистательном венке десятилетия, уже видевшего прекрасные произведения Уандера 'TALKING BOOK' и 'INNERVISIONS'. Однако, какое-то время тон задавал "шелковый филадельфийский звук" — 'Philly Sound'. Он дал множество хитовых групп: the O`Jays, the Three Degrees, Archie Bell and the Drells, Harold Melvin and the Blue Notes, the Delfonics, Blue Magic. Но Stylistics были лучше всех. Голос Рассела Томпкинса (Russel Thompkins) сравнивали с расплавленным золотом, а остальные участники группы выполняли роль вокальной оправы для этого самородка. Stylistics явили лучшие образцы филадельфийского коммерческого соула: 'You Are Everything', 'Betcha By Golly Wow', 'I`m Stone In Love With You', 'Break Up To Make Up', 'Rock`n`Roll Baby', 'You Make Me Feel Brand New', 'Let`s Put It All Together' — хитам их не было конца. Показателен, впрочем, тот факт, что их альбом-сборник 'BEST OF' рекламировался по британскому ТВ как идеальная музыка для вечеринки молодых супругов из среднего класса: обеденный стол, покрытый дымчатым стеклом, бездонные кофейники, суженный кверху бокал с бренди — полный набор, и над всем этим реет золотистый голос Рассела Томпкинса, поющего лучшие песни группы. Такова цена признания "общества". Да, черная музыка далеко ушла от гетто.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Disco - музыка самого низкого сорта</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Коль разговор зашел о черной музыке, мы не можем пройти мимо еще двух направлений, оставивших свой отпечаток на десятилетии: <b>disco</b> и <b>reggae</b> (хотя диско впоследствии охватило и белую музыку, а рэггей остался черным). 
<br>Стиль диско был музыкой самого низкого сорта. Точнее, это вообще не музыка. Он назывался так потому, что звучал в дискотеках, где собирались молодые люди с крайне ограниченными вкусами. Им требовалось одно: простой ритм, под который можно было извиваться, ни о чем не думая. Диско и был таким ритмом: однообразный бит, одна и та же мелодия, одинаковый набор инструментов и абсолютно одинаковые голоса, произносящие примерно одни и те же слова. Я сказал, что диско оставил свой след на 70-х годах. Это верно в том смысле, что диско был антимузыкой под стать всему этому мрачному десятилетию. Он был незаконнорожденным детищем смешанного брака — компьютера и метронома. Он свидетельствовал о бесплодии целого десятилетия.
<br>
<br>
<img src="img/DonnaSummer.jpg" alt="Donna Summer" width=203 height=280 hspace=10 vspace=3 border=0 align=right>
Королевой диско была <b>Donna Summer</b>, которая симулировала оргазмы под пульсирование электроники.  Она тяжело дышала, и в воображении возникал перегревшийся компьютер. Она была похожа на изношенного робота — стерильного, лишенного сексуальности, искусственного. Ее музыка волновала кровь примерно так же, как движение внутри часов на кварцевом кристалле. 
<br><b>Rolling Stone</b> в юбилейном номере, посвященном десятилетию журнала, очень точно подвел итог значимости (или отсутствия таковой) диско. Говоря о роке 70-х, Джон Ландау писал: "В 60-е годы считалось, что если в музыке нет чувства (feeling), она ничего не стоит и не имеет шансов на успех. Сегодня ведущим стилем является disco (плоская катушка). В 60-е же ведущим стилем был soul (душа), и лучшей похвалой для артиста было сказать, что в его музыке есть душа". 
<br>Это "бездушие" заразило, к сожалению, и другие стили. Например, крупнейшей поп-группой того периода была <b>АВВА</b>. Все в них отдавало дизайном. Даже само название ансамбля — это акроном их первых имен (Agnetha, Bjorn, Benny, Anni-Fred). Они конструировали модульную музыку, предназначенную для загрузки в контейнеры и отправки на экспорт.
<br>
<br>Возьмите <b>поп-бит</b>, под который можно потрястись, двух сексапильных девушек и двух представительных юношей, возьмите несколько простых, лучше односложных слов (разумеется, английских — поскольку, несмотря на то, что сами авторы скандинавы, английский язык, будучи lingua franca рока, принимается на любом рынке), проведите торговые операции в разных концах света, заключив в каждой стране особый контракт на самых выгодных условиях (в отличие от обычной практики, когда контракт заключается с одной "мультнациональной" корпорацией для всего мира), а затем спокойно сидите в своем корпоративном оффисе и становитесь очень, очень богатыми. 
<br>
<br>
<img src="img/ABBA.jpg" alt="ABBA" width=219 height=300 hspace=10 vspace=3 border=0 align=left>
<b>АВВА</b> так и сделали. Они навели справки, какого рода товар пользуется наибольшим спросом на рынке попа, и нажили на этом капитал.  Но возмутительно не это — слишком уж многих артистов облапошили хитрые дельцы и продюсеры, так что нельзя обвинять проницательного певца или сочинителя, желающего получить как можно больше за свои труды. Возмутительнее всего было то, с какой наглой, бесчувственной, машинной точностью была проведена вся эта операция — по-скандинавски чисто, холодно, бесстрастно, с тщательным учетом функционально-стоимостных показателей. Для тепла, для юмора, для ошибок здесь просто не оставалось места. Это была рок-бюрократия высшего типа, поп-государство глобального благосостояния. Под зонтиком АВВА умещалось все: пластинки Аббы, концерты Аббы, книги про Аббу, фильмы Аббы, рубашки Аббы, официально одобренные фотографии Аббы, заявления Аббы (в которых ни о чем не заявлялось), улыбки Аббы (которые демонстрировали зубы Аббы, разумеется, идеальные — и ничего больше). Росло подозрение, что АВВА — это автоматы-андроиды (роботы), сконструированные технологическим гением. Когда они появлялись на ТВ для рекламы своих очередных записей (один альбом и три сингла в год — и ни в коем случае не больше, не меньше) в тщательно отрежиссированных кинороликах, зритель не мог не заметить, что у этих глаз — стеклянный взгляд, что движения механические, улыбки искусственные, а кожа сияет нездоровым синтетическим блеском.
<br>
<br>АВВА стремилась завоевать весь мир и преуспела в этом. То были рок-империалисты. После 'Waterloo' (эта скучная и глупая песня в 1974 вышла победительницей в ТВ-конкурсе "Евровидение", помпезном спектакле, который смотрят почти в каждом доме, и одним махом принесла им европейскую известность) хиты штамповались один за другим и распространялись по всему "цивилизованному миру". Это были приятные, бесстрастные, простые песни, похожие как две капли воды: 'S.O.S.' немногим разнилась от 'Mama Mia', которая, в свою очередь, почти ничем не отличалась от 'Knowing Me, Knowing You'. Самой милой их песней была, пожалуй, 'Dancing Queen', а самой толковой, конечно, 'Money Money'. 
<br>Я понимаю, что мое мнение многим покажется излишне пристрастным. В конце концов, и АВВА и Донна Саммер действительно пользовались невероятной популярностью: говорят, что к 1978 году АВВА продала 50 млн дисков. "Для баланса" предлагаю вам мнение Дерека Джуэлла из лондонской Sunday Times. Он считает, что их музыка "неплоха, она веселая, доступная, сексуальная в разумных пределах, прекрасно сконструированная для среднепутевого рынка. Однако, ее долларовый урожай находится в дикой диспропорции к ее музыкальным достоинствам". Мнение мистера Джуэлла, кажется, умереннее моего. Баланс — это все!

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Reggae - ветер "травы" с Ямайки</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/BobMarley1.jpg" alt="Bob Marley" width=217 height=260 hspace=10 vspace=3 border=0 align=right>
АВВА и диско шли рука об руку. Казалось, в роке не осталось больше хорошей музыки. К счастью, это было не так. Слава Богу, существовал один жанр черной музыки, в котором были и жизнь, и кровь, и похоть, и слезы, и пот, и шум. Эта музыка рыдала, изрыгала проклятия, издавала крики радости. Она называлась <b>reggae</b> и была и вправду очень интересной. Как выразился один из ее представителей, рэггей — это "как блюз, тематическая музыка, рассказывающая о том, что сейчас происходит. Она может быть политической, нейтральной или иронически-насмешливой" (Барри Форд в лондонской Guardian). 
<br>Рэггей родился из элементов музыки аборигенов острова Ямайка. Его завезли эмигранты из Вест-Индии, переселяясь на Британские острова. У них были свои общины — фактически гетто, прежде всего культурные гетто. Молодые черные ребята составляли самый бесправный слой британского общества: среди них было больше всего безработных, у них были худшие жилищные условия, их третировала полиция. Чтобы иметь какой-то способ самовыражения, сохранить индивидуальность, им нужна была своя музыка, свои звезды, свой имидж.  Музыкой стал рэггей, звездами — <b>Боб Марли</b> и его группа <b>Wailers, Toots и Maytals</b>, а имидж складывался из специальной прически, тесных шерстяных шапочек и философии растафари. Здесь не место излагать сущность религии растафари, да я и не знаю толком, что это за штука. В общих чертах это выглядит так: растафари поклоняются ныне покойному императору Эфиопии (или Абиссинии) Haile Selassie, который до коронации носил титул раса и именовался рас Тафари. Они считают его божеством, а Эфиопию — своей духовной и фактической родиной. Считают себя заблудшим племенем, вроде израильтян, и мечтают вернуться на землю обетованную. У растафари свой диалект, своя философия и очень сильные религиозные верования. Одно из таких верований предполагает частое употребление "de`erb", то есть "травки" (что поставило их вне закона и еще больше усилило их чувство исключительности).
<br>
<br>Музыка рэггей впервые вышла из подполья благодаря фильму "The Harder They Come" ("Чем суровей они с нами обращаются") с участием певца Jimmy Cliff'a (Клифф был известен и раньше: он имел хиты 'Wonderful World', 'Beautiful People' и 'Wild World' — последняя взята из альбома Кэта Стивенса 'TEA FOR THE JILLERMAN', — но ничего общего с рэггеем эти песни не имели). В фильме изображались жестокие нравы преступного мира Ямайки и его связи с музыкальным бизнесом. Фильм привлек внимание молодых белых ребят, также чувствовавших себя угнетаемыми, третируемыми, как и черные, также не имеющими будущего. Эти ребята тоже придумали себе имидж — обрили себе головы под ноль, назвали себя Skinheads (буквально: кожаные головы) и признали рэггей своей музыкой, как позднее и их культурные наследники ска-панки.
<br>
<br>
<img src="img/BobMarley2.jpg" alt="Bob Marley" width=274 height=364 hspace=10 vspace=3 border=0 align=left>
Первой крупной звездой рэггей был <b>Bob Marley</b> (он до сих пор остается единственной интернациональной звездой, даже суперзвездой рэггей). Первый серьезный успех ему принес альбом 'CATCH A FIRE' ("Схвати огонь"). Но путь к славе за пределами родного острова протекал отнюдь не гладко. Дело в том, что белые не могли понять ни слова из того, что он пел в своих песнях или говорил в интервью. К тому же, их слух еще не привык к ритмам рэггей. Но, рано или поздно, успех к нему был должен прийти: во-первых, Марли был великолепным, творчески одаренным музыкантом (многие называли его "черным Бобом Диланом"), а во-вторых, это был сверхактивный эксгибиционист, откровенно сексуальный возбудитель (черный Мик Джаггер?). Его имидж (особенно пристрастие к гашишу, любовь к сексуальным похождениям и безумное увлечение футболом) шел бок о бок с музыкой, они поддерживали друг друга. Он занял воинственную позицию по отношению к властям, что было шагом весьма рискованным (политика и насилие связаны на Ямайке воедино) и едва не кончилось трагически: на его дом был совершен налет, он и члены его семьи получили пулевые ранения. Эти события нашли отражение в одной из песен, ставшей маленькой классикой и большим хитом — 'I Shot The Sheriff' ("Я Застрелил Шерифа") — она стала хитом и для Эрика Клэптона. Также тепло была принята и другая песня — красивая, чувственная, страдальческая 'No Woman No Cry' ("Нет Женщин - Нет Слез"). В 1977-78 он оправдал все надежды критиков и продюсеров, сделав отличный альбом 'EXODUS' ("Исход").
<br>
<br>К концу десятилетия музыка Марли получила широкое признание. Заинтригованные ритмами рэггей и ее туземной невозделанностью, многие видные звезды рока решили обследовать Ямайку (тем более, что для молодых богатеев это райское местечко для отдыха) и проникнуться тамошней музыкой. Роллинг Стоунз, Кэт Стивенс, Пол Саймон, Пол Маккартни — все отправились туда, чтоб насытиться звуком рэггей и записываться в местных студиях. Потом они торговали своим рэггей-роком с разной степенью успеха. 
<br>Рэггей продвинулся и в западном направлении от Ямайки — в Америку. Он был необходим здешней черной музыке, нуждавшейся в притоке свежей крови — иначе она погибла бы среди улыбчивых, прилизанных, прошедших курс хореографии марионеток, одетых в безвкусные, сверкающие блестками униформы, произносящих глупые слова под избитые, вялые ритмы. Конечно, таким артистам, как Стиви Уандер, вырождение не грозило и ему незачем было хвататься за рэггей, как утопающий за соломинку. (Это не значит, что он оставался в стороне. Нет, он тоже обратился к рэггей, но трактовал этот стиль по-своему.) А остальные? Их дела обстояли худо. Большинство черных артистов 70-х, казалось, забыли, что есть такая музыка <b>блюз — крик боли, отчаяния и разочарования</b>. Они забыли, что блюз — это колыбель всей черной и почти всей белой популярной музыки. Они предпочли путь полегче и забрели так далеко, что растеряли все самое ценное в музыке — ее непосредственность, искренность, страстность, зажигательность.
<br>
<br>Рэггей и Марли вернули эти качества поп-музыке — как черной, так и белой. Ее притягательная сила заключалась, вероятно, в ее причудливом слэнге и добродушном юморе. Многие брались за эту музыку, пытались переработать ее, но она оказалась удивительно стойкой к примесям. 
<br>Благодаря рэггей, черная музыка еще имела толику адреналина в крови. А как обстояло дело с белым роком?

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Led Zeppelin - зазнавшиеся "Боги"</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

<img src="img/LedZeppelin1.jpg" alt="Led Zeppelin" width=268 height=330 hspace=10 vspace=3 border=0 align=right>
Самой популярной группой первой половины 70-х годов были, несомненно, <b>Led Zeppelin</b> (Свинцовый Дирижабль). Robert Plant, Jimmy Page, John Paul Jones и John Bonham делали самый громкий, самый тяжелый рок из всех слышанных нами ранее. Это был рок "на изнурение".  Led Zep был музыкальным juggernaut (безжалостной, неумолимой силой), армагеддоновой машиной, приводимой в действие самым мощным ритмическим драйвом из всех, что когда-либо обрушивались на невинную публику. Зритель, впервые попавший на концерт Лед Зеппелин, чувствовал себя как римский воин, столкнувшийся лицом к лицу с бронированными слонами Ганнибала — он понимал, что надо, пока не поздно, бежать сломя голову от этих чудовищ, но не находил в себе сил и стоял, остолбенев от этого невероятного зрелища, рискуя быть раздавленным всмятку. 
<br>Лед Зеппелин была единственной по-настоящему преуспевшей супергруппой. По коммерческому успеху, популярности и "физически опустошающему воздействию" она превзошла всех.
<br>
<br>Этот апокалипсический рок возник из руин Yardbirds. Джимми Пейдж был одним из виртуознейших гитаристов 70-х годов, а в 60-е он был легендарным студийным музыкантом. Другим человеком-легендой в этой прибыльной, но неизвестной широкой публике области являлся Джон Поль Джонс — басист-новатор, поднявший роль басиста в поп-группе до невиданных ранее высот. Вокалист Роберт Плант и барабанщик Джон Бонэм были менее известны, но имели хорошую репутацию. 
<br>Группа начала свое существование как New Yardbirds, выступала какое-то время под этим названием, потом они сменили его на Led Zeppelin, но особых достижений в Англии все равно не имели. Тогда, как и многие другие до и после них, они обратили взоры к Америке и заметили брешь в тамошнем поп-рынке — отсутствие тяжелого гитарного ансамбля с мощной басово-ударной группой, ансамбля с большим запалом и с собственным лицом. На его востребованность указывал успех Рода Стюарта и Джеффа Бека, но Бек не смог реализовать свои потенции, и когда его группа попала в глухой цейтнот, Led Zep оказались тут как тут. Мощным рывком они ворвались на рок-сцену с альбомами 'LED ZEPPELIN' и 'LED ZEPPELIN II', определившими их стиль и утвердившими их в звании пионеров тяжелого рока. (К сожалению, эти диски породили целый сонм подражательных групп, кои, не обладая талантами Лед Зеппелин, заменяли мастерство грохотом.)
<br>
<br>
<img src="img/LedZeppelin2.jpg" alt="Led Zeppelin" width=300 height=213 hspace=10 vspace=3 border=0 align=left>
<b>Led Zeppelin</b> стали чем-то гораздо большим, чем просто рок-группа, и чем-то немножечко меньшим, чем крупная мировая держава. За год они зарабатывали больше, чем иные африканские страны. Число зрителей, посетивших их концерты, не поддавалось никакому подсчету. Все это было чрезмерно, нелепо и где-то даже противно. Хорошая рок-группа превратилась во властную силу. За короткое время они сделались суперзвездами, гиперзвездами, мегазвездами. Куда там до них царям и королям! — они уже были полубогами. А ведь ничего особенного они не совершили — они просто играли на своих инструментах. 
<br>Разрушающая плоть музыка Лед Зеппелин шла бок о бок с дурацкой философией — бесформенным и поверхностным квазимистицизмом, претенциозность которого была проклятием конца 60-х. Музыка, однако, продолжала греметь. Они издали еще два альбома, названные по имени группы и различавшиеся по номерам — III и IV. Затем, в 1975, появился 'PHYSICAL GRAFFITI' — совсем уже глупый альбом. Говорят, что когда он вышел, за один час раскупалось 500 экземпляров! 
<br>Не хватало лишь кинофильма. И они его сделали — про себя, про свои фантазии и вообще про все, что они пожелали туда засунуть, потому что теперь уже никто не мог им перечить — так велики они были. Фильм (и альбом) назывался "The Song Remains The Same" ("Песня остается прежней"), он никому не понравился, но альбом, ясное дело, стал платиновым.
<br>
<br>Лед Зеппелин добились славы, популярности, больших денег и всемирного признания. Но что, в конце концов, это дало им и нам? К концу 70-х от этой помпезности всех начало подташнивать. Те, кто сотворил из Led Zep супергероев, теперь сами ополчились против них. Все чаще рассказывали об их высокомерном поведении. Они теряли свой сияющий ореол и стремительно превращались в объекты презрения. Что ж тут удивительного? Они не боги. Если спуститься с облаков на грешную землю, то Лед Зеппелин — это всего лишь четверка музыкантов, во многом способствовавшая дефициту винила и делавшая музыку, о которой, возможно, им будет приятно вспомнить спустя много лет. А некоторые, быть может, вспомнят два возбуждающих часа, проведенных в огромном зале, когда уши глохли от невообразимого шума.
<br>
<br>Для рока 70-х Лед Зеппелин сделали две вещи: они пробили дорогу для множества хэви-бэндов и подготовили почву для реакции на преувеличенный и чаще всего незаслуженный статус этих ансамблей. 
<br>В фарватере Лед Зеппелин шли такие разные и в то же время похожие группы, как <b>Yes, ELP, Deep Purple, Status Quo, Thin Lizzy</b> и т.п. В основе музыки всех этих "тяжелометаллических" групп лежал резкий, грохочущий, всепроникающий гитарный рифф. Конечно, одни команды были полегче, другие потяжелей, одни тяготели к усложненным, порой даже симфоническим формам, другие просто бесились на сцене и веселили толпу. Но все они принимали себя всерьез, все они богатели, все имели свой круг фанов. Почти все они переоценивали себя. Никто из них не мог сказать, в чем суть рок-н-ролла — первозданного рок-н-ролла, — и что такое дух рок-н-ролла. Их рок-принципы не имели ничего общего с публикой. Между ними и зрителями возникла широкая пропасть, но они не предпринимали ничего, чтоб хоть немного ее сузить. Они не замечали зловещих предзнаменований. Окруженные льстецами и угодниками, изолированные от реального мира мишурой славы, погруженные в самолюбование, они не понимали, что конец их царствования уже близок. Они не слышали, как рабы уже изрыгают проклятия на своих господ, недовольные их привилегиями.

	</td></tr>

	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b>Punk-Rock - вызов общественной морали</b></td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr><? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=td1>

Молодежь из бедных семей и безработные с отвращением взирали на роскошную жизнь сильных суперзвезд и супергрупп типа Led Zeppelin. Рок-н-ролл возник как эхо уличного шума. 2 минуты бурной, грубой энергии — вот чем был рок-н-ролл. Тот самый рок-н-ролл, что вдохновил Битлз и Стоунз. Тот рок-н-ролл, который был боевой пружиной раннего Мотауна. К концу 70-х от него ничего не осталось, только рэггей был музыкой непривилегированных. Основная масса музыки, поставлявшейся на рынок, не имела никакого содержания. Никто из поп-звезд не мог повторить слова, сказанные много лет назад Питом Тауншендом: "Я говорю о моем поколении". У музыки 70-х не было ничего общего с жизнью 14-летнего подростка в Лондоне, Манчестере, Нью-Йорке или Лос-Анжелесе — подростка, который ненавидел школу и не ладил с родителями, подростка, который, окончив школу, не сможет найти работу и, следовательно, не будет иметь денег, подростка, у которого нет шансов влиться в то общество изобилия, какое ему навязывалось средствами массовой информации. 
<br>У такого подростка не было никаких точек соприкосновения с Элтоном Джоном или с Yes, со Стюартом или с Led Zeppelin. Он жил в другом мире и не мог отождествлять себя с ними. Оркестры из 60 музыкантов, квадрофонический звук, 24-дорожечные магнитофоны и прочие технические примочки студий звукозаписи — все это было слишком далеко от него. Для него рок-н-ролл никак не отождествлялся с заумью, не выражавшей никаких духовных истин, не вязался с 12-минутными гитарными соло, зафрахтованными авиалайнерами, десертными ложечками из чистого серебра, с лимузинами, управлявшимися шоферами-телохранителями.
<br>
<br>
<img src="img/JohnnyRotten1.jpg" alt="Johnny Rotten" width=258 height=350 hspace=10 vspace=3 border=0 align=left>
Рок покинул уличных ребятишек в их крупноблочных квартирах, в стерильных классных комнатах с измученными и неинтересными учителями, на бесперспективных работах и в очередях за пособиями по безработице.  В роке 70-х не слышно было шума их городов. Он не только не отражал их жизнь, но и не помогал им уйти от него. Молодой человек по имени <b>John Lydon</b> — сердитый, как и все, и даже более сердитый, чем большинство его сверстников, — замечательно выразил это в следующих словах: "Рок-н-ролл должен быть веселым. Он должен приносить радость. Важно не то, что о тебе пишут критики, и не то, что ты потратил сто гребаных лет и разучил миллион гитарных аккордов. Важен сам дух. Важно то, что о чем ты говоришь". Эти слова следует выгравировать на сердце каждого рок-музыканта. А над дверью каждой студии звукозаписи и над служебным входом в каждый концертный зал нужно повесить девиз: "Оставь гонор всяк, сюда входящий".
<br>
<br>Джон Лайдон был подходящим человеком на роль трибуна, представляющего интересы панков. Он более известен под своей боевой кличкой <b>Johnny Rotten</b> (Гнилой). 
<br>Роттен и панки его поколения начисто отвергли все, на чем стоял рок 70-х годов. Paul Weller, вокалист и гитарист группы Jam, так сформулировал часть философии т.н. новой волны рок-исполнителей: "Люди, пришедшие послушать тебя, должны быть рядом. Ты должен быть доступен для них. Мы стремимся уйти от этих идиотских больших залов, где собираются по 1500 человек". 
<br>Вы помните, что много лет назад скиффл доказал: музыку может делать каждый и практически на чем угодно. Ныне история повторялась — только, разумеется, на ином уровне. Тонны аппаратуры, стоящей многие тысячи фунтов, "дорожный" персонал из 12 человек, миллионные затраты на студийное время и студийную технику — все это бесило панков, и они создали свой мир рока — рока, отражающего их жизнь, потому что, как говорил Gene October, певец Chelsea, "рок начинался со старой, грязной спортплощадки во дворе трущобы". 
<br>Они поняли: чтобы создать рок-группу, не нужно иметь тысячи фунтов, не надо заключать контракт с гигантской корпорацией. Великим музыкантом тоже быть не обязательно. Требуются лишь самые необходимые инструменты (пусть изношенные), небольшая усилительная система, масса энергии и хотя бы немного слушателей.
<br>
<br>Со слушателями проблемы не было. Разлагавшиеся центры огромных городских агломераций западного мира кишмя кишели панками. Собери их в одном месте — будь то CBGBs в Нью-Йорке или Roxy в Лондоне, — настрой свою второсортную аппаратуру — и играй. О да, естественно, перед этим стоит немножко хлебнуть для храбрости. Правда, Роттену и этого не требовалось. Прежде он и не подозревал о том, что умеет петь, не играл ни на каком инструменте, но это его не пугало. "Не понимаю, отчего люди так трясутся на сцене, — говорил он. — Это ведь так просто. И вовсе не нужно напиваться или обкуриваться, просто выходи и пой". 
<br>В общем, панки так и делали. Никто не предлагал им больших залов, помещений для репетиций, контрактов или рекламы. Они репетировали и выступали где придется: одно время они любили собираться в туннелях лондонского метро. Их вполне удовлетворяли пабы и маленькие клубы. Свои песни они сочиняли сами. Хотя никакого музыкального образования, конечно, не получили.
<br>
<br>Все у них было резким и кратким. Никаких длинных гитарных соло: вся их программа, весь репертуар звучал недолго, не дольше, чем иные песни тяжелых рокеров! Steve Jones из группы Sex Pistols (Секс-пистолеты) однажды выдал на этот счет коронную фразу: "Я не умею играть соло, потому что я их ненавижу". Не столь логично, но сколь выразительно! 
<br>В Лондоне и Нью-Йорке давно уже существовало сильное подводное течение — ощущалась потребность отбросить дешевые эффекты и трескотню современного рока и вернуться к "корням". Такие американские исполнители, как <b>New York Dolls</b> (Нью-Йоркские Куколки), <b>Iggy Pop, Lou Reed, Patti Smith</b> и <b>Bruce Springsteen</b> в начале и в середине 70-х расчищали дорогу панкам. Их радикальные альтернативы среднепутевому року затронули сердца многих зрителей. В Англии в те же годы успешно работали новые бешеные рок-бэнды: <b>Dr. Feelgood, the Kursaal Flyers, Eddie and the Hot Rods</b>. Все они игнорировали обычные пути к вершинам рок-славы. Свою дорогу они торили сами своим упорным трудом и не идя ни на какие компромиссы. Публика их давно приняла. В конце концов слепые (или глухие) критики тоже были вынуждены признать их.
<br>
<br>
<img src="img/SexPistols1.jpg" alt="Sex Pistols" width=393 height=179 hspace=10 vspace=3 border=0 align=right>
За ними явились настоящие панки — <b>Sex Pistols, Buzzcocks, Damned</b> в Англии, <b>Heartbreakers, Ramones, Television</b> в Штатах. Тон задавали <b>Sex Pistols</b>. Они стали для 70-х годов тем же, чем были для 60-х Роллинг Стоунз. Они расцвели на возмущении и лицемерном шоке масс-медиа, культивировали непопулярность, делали все, чтобы представить себя в наихудшем свете. За один год они шагнули из мрака неизвестности к всемирной славе — всего с одним альбомом и четырьмя синглами. Их приглашали на ТВ — они матерились с экрана, а потом строили свой имидж на дурной славе. Когда их дебютный сингл 'Anarchy In The UK' ("Анархия В Соединенном Королевстве"), записанный на EMI, неожиданно сразу попал в Тор 30, их пригласили в ТВ-программу новостей. Там они обматерили ведущего (он сам их спровоцировал), после чего фирма ЕМI расторгла с ними контракт. Их подобрала другая фирма — A&M, — но тут же с отвращением вышвырнула. Еще одна компания, Virgin, взяла Пистолетов к себе и издала их песню 'God Save The Queen' ("Боже, Храни Королеву"). Последовал вполне объяснимый взрыв возмущения: название песни совпадало с английским гимном, да и выпустили ее в самый неподходящий момент, когда вся Англия пребывала в националистическом и монархическом ударе накануне празднования серебряного юбилея королевы Елизаветы. Пистолеты пошатнулись, но заковыляли дальше.
<br>
<br>
<img src="img/JohnnyRotten2.jpg" alt="Johnny Rotten" width=158 height=400 hspace=10 vspace=3 border=0 align=left>
<b>Джонни Роттен</b> стал самым презираемым молодым человеком в Англии.  Их везде запрещали, отказывались предоставить помещения для выступлений, а они, тем не менее, продавали синглы сотнями тысяч — и это несмотря на то, что мало кто видел их живьем и мало кто слышал их музыку — потому что радиостанции бойкотировали почти все их записи, а хозяева магазинов отказывались торговать их пластинками! 
<br>Их ненавидели все и, кажется, они сами ненавидели друг друга. Но в музыке их и в самом Джонни Роттене что-то было. Роттен обладал настоящим магнетизмом. Когда он выплевывал слова 'God Save The Queen' или 'Vacant', в его исполнении было столько освежающей энергии, драйва и вулканического динамизма, что это не могло не заводить слушателя. 
<br><b>Pistols</b> и другие группы панк-рока заражали своей буйной энергией. Посмотреть и послушать <b>the Buzzcocks, the Clash, the Damned, the Jam, the Stranglers</b> значило вновь пережить то возбуждение, которое вы испытывали на концертах <b>the Stones, the Who, the Pretty Things</b> или <b>Them</b> в 60-е годы. Точно так же послушать американские группы новой волны <b>the Blondie, the Ramones, Mink DeVille, the Television</b> или <b>Jonathan'a Richmond'a</b> (который вернул року чудесное чувство юмора) значило прочувствовать, что рок все-таки в состоянии предложить что-то новое, живое, бодрое и возбуждающее.
<br>
<br>При всей своей маниакальной депрессии, при всей уродливости и несмотря на склонности к запугиванию и шокированию, панки все-таки были настоящими, в них была жизнь. У них было что сказать, даже если это был просто двухминутный шум на сексуальную тему. Истощенному року делали переливание крови, и пациент приходил в себя. Невзирая на утраты и жертвы последнего десятилетия, рок выжил. И да будет он жить вечно! Привет тебе, рок-н-ролл! Hail, hail rock & roll!!! 

<!--
<br><br><br><br>
<i>Продолжение следует!</i>
-->

<p>
	</td></tr>



</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<center>Jeremy Pascall "The Illustrated History of Rock Music"<br>London etc. Hamlyn cop. 1978</center>

<br><br><br><br>