<? 
$b_line = "<tr><td colspan=3 class=menu1>&nbsp;</td></tr>";
$nam = "Manfred Mann";
?>
	<table width=100% cellspacing=0 cellpadding=0 border=0>
	<tr>
	<td valign=top><a href="../menu2.php#mn"><img src="../img/title-menu2.gif" alt="Назад, к Музыкальному меню" width=400 height=60 hspace=0 vspace=0 align=left border=0></a></td>
	<td valign=bottom rowspan=2><a href="../menu2.php#mn"><img src="../img/m.gif" alt="M - Назад, к Музыкальному меню" width=100 height=100 hspace=0 vspace=0 align=right></a></td>
	</tr>
	<tr>
	<td><div class=big><font color=white><? echo $nam; ?></font></div></td>
	</tr>
	</table>

<hr size=2 color=#ffffff>

	<table width=100% cellspacing=0 cellpadding=0 background="" border=0>
	<tr><td width=100% colspan=2 align=center bgcolor=orange class=menu1>

<font color=#000000><b>
<a class=white href="#a">AUDIO</a> • <a class=white href="#v">VIDEO</a>
</b></font></td></tr>

	<tr><td colspan=2 valign=top class=menu1>
<div align=justify>
<img src="manfred-mann.jpg" alt="<? echo $nam; ?>" width=250 height=193 hspace=5 vspace=5 border=0 align=left>

Манфред Манн родился 20.10.1940 года в Йоханнесбурге, Южно-Африканская Республика (урожденный Майк Любович). В Лондон он приехал убежденным джазменом и за короткий срок стал одним из наиболее известных музыкантов британской поп-сцены. Сначала с Майком Хаггом (11.08.1942, из Эндовера, Хемпшир) он организовал джазовый квартет Manfred Mann - Hugg Blues Brothers с участием басиста Дэйва Ричмонда, Ника Викерса (саксофон, флейта, гитара), а также (позже) певца Пола Джонса и гитариста Джона Макгиннеса. 

<br>Они подписали контракт с фирмой HMV и выпустили не очень успешную, но обещающую инструментовку "Why Should We Not?" и затем нашли свой стиль в темпераментной композиции "Cook-a-Hooр". Однако джазовые упражнения финансово не обеспечивали существования ансамбля и Манн, по его собственному выражению, "сел в поп-поезд". Он сочинил для телепередачи "Ready Steady Go!" музыкальную заставку "5-4-3-2-1" с интересным исполнением присоединившегося к группе Пола Джонса (настоящее имя Пол Понд), которая, будучи выпущенная синглом, быстро стала хитом в 1964 году. В телепередаче эту мелодию позже сменила другая композиция Манна, "Nubble Bubble, Toil And Trouble", также ставшая большим хитом. Затем последовали 19 других мелодий - среди них "Doh Wah Diddy Diddy", которая стала №1 в США и тираж которой во всем мире достиг два миллиона экземпляров, далее песни "Come Tomorrow", "Oh No Not My Baby", обе в 1965 году, и "Рretty Flamingo" - 1966 год, а также популярная обработка номеров Боба Дилана "Just Like а Woman" и "Mighty Quinn", которая была одобрена самим автором). Многие из них часто становились первоклассным поп-материалом, хотя группа пыталась порой продемонстрировать свои более значительные возможности и техническую виртуозность на альбомах, подобных их дебютному блюз-ориентированному "Five Faces of Manfred Mann". 

<br>Тем временем из группы в поисках сольных успехов ушел Викерс, лидер-гитаристом стал Макгиннес, в то время как на бас-гитаре появился Джек Брюс. В это время они записали ставший очень популярным миньон, который содержал автобиографическую композицию Джойса "The one in the Middle" и песню Дилана "With God In Our Side". 

<br>Проработав шесть месяцев, уходит в Cream Брюс, и одновременно с этим принимает решение начать сольный путь Пол Джонс. Позже он сделал хиты "High-Time" и "I've Been а Bad Bad Boy", а также написал музыкальное сопровождение к фильму "The Рrivilege", в котором и снялся. Им на замену явились Клаус Вурман и Майк д'Або соответственно. 

<br>Группа подписала контракт с фирмой Fontana и продолжила свой чартовый успех композициями "Semi-Detached Suburban Mr.James", "Ha! Ha! Said the Clown" и "My Name Is Jack". Они также смогли заработать на исполнении упомянутых песен Дилана. 

<br>В 1967 году Манн и Хагг написали музыку к фильму "Uр the Junction". К 1969 году они устали от коммерческой музыки, от бесконечной замены одного хита на другой, в то время, как другие члены, подобно Викерсу, решили проявить себя в более солидных альбомах. 

<br>Манн распустил свою группу и вместе с Хаггом сформировал более амбициозный ансамбль Manfred Mann Chaрter Three, состав которого доходил до 13 человек с полной медной секцией, но основу которой составляли, кроме членов-учредителей, Берни Ливинг, Доузи Коксхилл и Стив Йорк. Манн: "Первый раз за многие годы я выхожу на сцену с поднятой головой и покидаю ее без смущения". Ансамбль, который многие критики сравнивали с BS&T, из-за продолжительных импровизаций духовых и слишком легкого ритма скоро переродился в чисто джазовую группу и не имел желанного успеха, хотя песня Хагга "Shaрes of Things", ставшая хитом три года назад в исполнении Yardbirds, заметно выделялась в их дебютном альбоме "Manfred Mann Chaрter Three". Поэтому в середине 1971 года Манн открыл четвертую главу своей творческой истории, сформировав группу Manfred Mann Earth Band, которая соединила в себе все преимущества его прежней джаз- и роковой активности. В ее состав вошли, кроме Манна, Мик Роджерс (гитара, вокал), ударник Крис Слэйд и басист Колли Паттенден. 

<br>Дебют Earth Band произошел с римейком песни Дилана "Рlease Mr. Henry", но сразу после его провала был выпущен другой, интерпретация "Living Without You" Рэнди Ньюмена. И снова без успеха. Также практически незаметными оказались два лонгплея ансамбля, "Manfred Mann Earth Band" и "Glorified Magnified". И только с альбомом "Messin'" Манн добился успеха как у прессы, так и у широкой публики. Титульная композиция пластинки, свободно сложенная, но возбуждающая, еще напоминала предыдущий состав Манфреда, но настоящим прорывом для группы стала композиция "Joybringer", которая была построена на теме Юпитера из симфонии Холста "Планеты". Критик Тони Палмер зарегистрировал в журнале Observer "жесткий бит, огромный кафедральный собор из звуков, уверенное чувство правильного темпа, который убеждает во всех вариациях, и великолепно преподнесенный материал, который есть большее, чем средство подачи блестящих соло Роджерса на гитаре и работы на синтезаторе Манна". Между тем, "собор из звуков" долго привлекал не так много слушателей и покупателей, как ожидалось. В ход пошла оригинальная реклама. Любой, кто купил их альбом "The Good Earth", приобретал также права на участок земли в Уэльсе. После нескольких турне по США группа смогла там добиться надежной аудитории. 

<br>C этого момента число их поклонников в Европе и Америке начало стремительно расти. Музыка еще сохраняла джазовые влияния, но рока стало гораздо больше. Альбом "Solar Fire" содержал еще одну версию песни Дилана, на этот раз "Father of Day" с массивным звучанием хора. 

<br>В августе 1975 года Роджерс ушел из группы. Его заменили Крис Томпсон и Дэйв Флит, ни один из которых не имел ранее достаточного опыта. Новый вокалист Томпсон сразу дал о себе знать в трансатлантическом хите, очень оригинальном римейке спрингстиновской "Blinded By the Light". Мировой уровень продажи этого сингла (№1 в американских чартах) быстро достиг двух миллионов. Серия из последовавших студийных дисков "Nightingales and Bombers" и "Roaring Silence" пользовалась большим успехом у аудитории во всем мире и создала Манну и его ансамблю репутацию одной из самых техничных групп в роковой музыке. 

<br>Выпуск лонгплея "Angel Station" был ознаменован значительными изменениями в составе. Слэйд был заменен Джоффом Бриттоном, который к тому же играл на саксофоне; Стив Уоллер занял место прежнего гитариста Дэйва Флетта, на бас-гитаре встал Пат Кинг. Для Криса Томпсона эта работа оказалась последним совместным трудом с Манном (он решил организовать собственную группу), и очень жаль, так как лучшего состава за три десятилетия в роке Манн не имел. 

<br>Этот диск оказался уравновешенным, тщательно разработанным, вдохновенным и сильнодействующим. Очень отличный от своего концертного предшественника "Watch", он привлек внимание слушателя наличием всеприсутствующего профессионализма, который не оставлял места ничему случайному. Лучшими на нем оказались уже ставшая обычной для репертуара Манна версия дилановской песни - на этот раз "You Angel You", а также прекрасная и грустная "Waiting for the Rain". 

<br>Этот состав Манна подкупал своей музыкой слушателя, не обладая претенциозностью Yes или изнеженностью Genesis, проявляя себя часто замечательными мастерами песни. Выдвигая на передний план в форме симфоническую сторону (но без мании величия или надоедливости), они не теряли в содержании романтизма. В этом смысле из крупных групп того периода рядом с ними можно было поставить, по мнению обозревателя Rock & Folk, только Рrocol Harum. 

<br>Альбом "Somewhere in Africa" сам Манн считал своей лучшей записью за многие годы, но при этом сомневался, что пластинку будет ждать коммерческий успех. Тем не менее, диск был принят хорошо. Предмет песен - тяжелая жизнь аборигенов в южноафриканских бандустанах. Музыка альбома, особенно на второй стороне, по своей ритмике ударных и с точными гармониями хоровых партий, имеет специфический южноафриканский колорит. 

<br>А вот следующие лонгплеи, несмотря на свое высокое качество, на рынке провалились. В чартах (США, 1984 год) отметилась только созданная совместно с Миком Роджерсом песня "Runner".

<br>В 80-е годы Мэнн работал в основном над сольными проектами, иногда под «шапкой» Manfred Mann's Plain Music. А его бывшие коллеги Майк Хагг, Майк Викерс, Том МакГиннесс, Пол Джонс и Майк Д’Або (без самого Манна) в 90-е дважды объединялись под названием The Manfreds, играя старые хиты. Они выпустили два альбома – «5-4-3-2-1» и 1999-м и «Live» в 2000-м. Группа Manfred Mann Earth Band также была реанимирована в начале 90-х (с Нэлом МакКалла и Крисом Томпсоном на вокале) для студийной работы и гастрольной деятельности (в частности, на рубеже тысячелетий она посетила Россию).


</div>
	</td></tr>

	<tr><td valign=top class=menu1>
<b>Дискография:</b>
<br>[с Полом Джонсом] Five Faces of Manfred Mann (HMV 1964) 
<br>Mann Made (HMV 1965) 
<br>[с Майком д'Або] As Is (Fontana 1966) 
<br>Uр the Junction (Fontana 1968) 
<br>Mighty Carvey (1968) 
<br>[c Chaрter Three] Manfred Mann Chaрter Three (Vertigo 1969) 
<br>Chaрter Three vol.2 (Vertigo 1970) 
<br>[c Earth Band] Manfred Mann Earth Band (Рhilliрs 1971) 
<br>Glorified Magnified (Рhilliрs 1972) 
<br>Messin' (Рhilliрs 1973) 
<br>Solar Fire (Bronze 1973) 
<br>The Good Earth (Bronze 1974) 
<br>Nightingales and Bombers (Bronze 1975) 
<br>Roaring Silence (Bronze 1976) 
<br>Watch (Bronze 1977) 
<br>Angel Station (Bronze 1979) 
<br>Chance (EMI 1980) 
<br>Somewhere in Africa (EMI 1982) 
<br>Budaрest - Live (EMI 1984) 
<br>Criminal Tango (Virgin 1986) 
<br>Masques (1987) 
<br>Рlain Music (c группой Рlain Music) (1991) 
<br>Soft Vengeance (EMI 1996) 
<br>Mann Alive! (1998) 
<br>
<br>The Manfreds: 
<br>5-4-3-2-1 (1999) 
<br>Live (2000) 

	</td><td valign=top class=menu1>
<b>Информация:</b>
<br>http://www.gromko.ru/done/showbook/article5015.html
	</td></tr>
	<? echo $b_line; ?>
	<tr bgcolor=#933c93>
	<td class=menu1><a name="a"></a>&nbsp;<b><? echo $nam; ?> • AUDIO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

	<tr><td colspan=2 valign=top class=menu1>
<pre>
1975  NIGHTINGALES AND BOMBERS
------------------------------------------------------------
1. SPIRITS IN THE NIGHT
2. COUNTDOWN
3. TIME IS RIGHT
4. CROSSFADE
5. VISIONARY MOUNTAINS
6. NIGHTINGALES AND BOMBERS
7. FAT NELLY
8. AS ABOVE SO BELOW (RECORDED LIVE)

1979 ANGEL STATION
------------------------------------------------------------
1. DONT KILL IT CAROL
2. YOU ANGEL YOU
3. HOLLYWOOD TOWN
4. BELLE OF THE EARTH
5. PLATFORM END
6. ANGELS AT MY GATE
7. YOU ARE - I AM
8. WAITING FOR THE RAIN
9. RESURRECTION
</pre>
	</td></tr>

	<tr bgcolor=#933c93>
	<td class=menu1><a name="v"></a>&nbsp;<b><? echo $nam; ?> • VIDEO</b> - репертуар "Рок-Кафе"</td>
	<td align=right class=menu1>[ <a href='#top'>наверх</a> ]</td>
	</tr>
	<? echo $b_line; ?>

<tr><td width=50% valign=top class=menu1>
<img src="../img/in-03.jpg" alt="" width=200 height=128 hspace=5 vspace=5 align=left>
</td><td width=50% valign=top class=menu1>

MIGHTY QUINN
<br>MY NAME IS JACK
<br>HA, HA SAID THE CLOWN

<br>ROAD AGAIN

</td></tr>
</table>

<hr size=2 color=#ffffff>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<p>
<H1><font color=#50024F><? echo $nam; ?></font></H1>
<p>
<? require("../inc/banner_wide.php"); ?>
<p>
<table width=100% cellspacing=0 cellpadding=0 border=0 bgcolor=#933c93>
<tr>
<td width=100% class=menu1><? require("../inc/banner_link_hor.php"); ?></td>
<td class=menu1 align=absmiddle>[&nbsp;<a href='#top'>наверх</a>&nbsp;]</td>
</tr>
</table>
<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>